<?php
header("Progma:no-cache");
header("Cache-Control:no-cache,must-revalidate");
header('Content-Type: text/html; charset=utf-8');

error_reporting(E_ALL);
ini_set("display_errors", 1);
?>

<!DOCTYPE HTML>
<html lang="ko">

<head>
    <?php include $_SERVER["DOCUMENT_ROOT"]."/smnCom/smn_head.php"; ?>    <? /** 메타태그 / css / js **/?>
</head>

<body>
    <div id="warp" class="about_03">

    	<!-- [s]HEADER -->
    	<?php include $_SERVER["DOCUMENT_ROOT"]."/smnCom/smn_header.php"; ?>  <? /** 헤더 마크업 **/?>
    	<!-- [e]HEADER -->

    	<!-- [s]MIDDLE -->
    	<div id="middle">

    		<!-- [s]LEFT -->
            <?php include $_SERVER["DOCUMENT_ROOT"]."/smnCom/smn_left.php"; ?>  <? /** 메뉴 마크업 **/?>
    		<!-- [e]LEFT -->

    		<!-- [s]CONTENT -->
    		<div id="content">
                <div class="conHistory small_title"><img src="/images/common/s_tit_dot.gif">&nbsp;선교회 소개 &gt; 규약</div>

                <div class="con">
                    <div class="anchor-menu">
                        <div>
                            <div>
                                <div><a href="#01">- 제1장 총칙</a></div>
                                <div><a href="#02">- 제2장 조직 및 회원</a></div>
                                <div><a href="#03">- 제3장 총회 및 이사회</a></div>
                                <div><a href="#04">- 제4장 임원 및 임무</a></div>
                                <div><a href="#05">- 제5장 임원의 임기</a></div>
                                <div><a href="#06">- 제6장 회의</a></div>
                                <div><a href="#07">- 제7장 기구 및 업무</a></div>
                            </div>
                            <div>
                                <div><a href="#08">- 제8장 성민성서학습원</a></div>
                                <div><a href="#09">- 제9장 전도자</a></div>
                                <div><a href="#10">- 제10장 성민복음사</a></div>
                                <div><a href="#11">- 제11장 재정</a></div>
                                <div><a href="#12">- 제12장 교회의 규정</a></div>
                                <div><a href="#13">- 제13장 부칙</a></div>
                            </div>
                        </div>
                    </div>

                    <div class="txt-area">
                        <img src="/images/aboutus/rule_text01.gif" id="01" alt="제1장 총 칙">

                        <div>
                            <p><strong>제1조 목적</strong></p>
                            <div>
                                <p>
                                    <span>ㆍ</span>기본개념<br>
                                    이 규약(規約)을 정하는 목적은 하나님의 경륜(經綸)안에서(엡 3:9) 마지막 날을 맞이하여 만세(萬世)와 만대(萬代)로부터 옴으로 감취어져(골 1:26) 오늘날까지 들어보지 못한(사 48:7)「완전성 진리」를(시 18:30) 하나님께서 온 세계 중 이 나라 이 땅에(단 2:44) 특별히 택함받은 사자(使者)에게 계시해 주셨기 때문에(마 11:27) 이 천국복음을(마 24:14) 천하만민(天下萬民)에게 교파를 초월(超越)하여 전파함으로 환난 당하는 인류를 완전성 진리로 구원하게 된다는 것이다.
                                </p>
                                <p>
                                    <span>ㆍ</span>하나님 자신의 신성으로 구원<br>
                                    이 마지막 날에는 사망의 영이(요I 2:18) 작용하는 최후의 대환난이기 때문에 인간을 지으신 창조주 자신께서 스스로의 진리를 친히 인간들에게 나타내 주시지 아니하고는 결코 인류를 극악(極惡)의 환난에서 건져낼 수가 없는 것이다. 대환난에 처한 인간들이 세상의 어떠한 방법으로도 구원을 받을 수가 없으므로 세상의 방법을 포기(抛棄)하고 마지막으로 오직 어디엔가 절대자의 구원을 갈구하게 되는 것이다(시 121:1-2).
                                    그렇게 되었을 때 장구(長久)한 세월 동안 세상 방법에만 의지하여 어려움을 해결해 오던 인간들이 자유의지를 절대자 쪽으로 기울여 마지막 구원을 간구(懇求)하게 되었기 때문에 성신께서는 이제 그 자유의지에 연결이 될 수가 있게 된 까닭에 오랜 세월 고대(苦待)했던 심령으로(사 30:18) 그 기울어진 자유의지에 완전성 진리를 깨닫게 해 줌으로 구원해 주실 수가 있게 되었다는 것이다.
                                </p>
                                <p>
                                    <span>ㆍ</span>마지막 복음 한국 땅에 계시됨<br>
                                    그러므로 하나님께서는 친히 만세 전부터 택하신 사자에게(렘 1:5) 스스로의 구속의 도리인 천국복음을 「아들의 소원대로」(마 11:27) 계시해 주셔서 환난 당하는 인류를 구원하시고자 하셨는 바, 그 진리가 마침 이 한국 사람에게 계시가 되었으므로(사 41:2) 그 완전성 진리를 이 대한민국 땅에서(시 33:12) 천하만민에게 전파하게 되었다는 것이다.
                                </p>
                                <p>
                                    <span>ㆍ</span>창조주께서 완전무상으로 인류구원을 이룩하심<br>
                                    따라서 창조주께서는 천부의 사랑으로 대환난 중에 있는 천하만민을 구원하시는 것이기 때문에 극심한 고통 중에 있는 인간들에게 돈을 내야만 구원해 주신다고 할 리가 없는 것이다.
                                    그러므로 이 마지막 날의 인류구원의 역사(役事)는 성경에「값없이 팔렸으니 돈없이 속량(贖良)되리라」(사 52:3) 고 계시하심과 같이 완전무상(完全無償)으로 이루어지게 된다는 것을 깨달아야 하는 것이다.
                                    따라서 이러한 인류구원의 역사는 성신께서 주시는 진리에 의하여 극한적 환난에서 구원받게 된 자들이 천부의 사랑을 깨닫고 그 하나님께 사랑의 빚을(롬 1:14) 갚는다는 마음으로 바쳐지는 성금(誠金)에 의하여 하나님의 뜻대로 이루어지게 된다는 것이다.
                                </p>
                            </div>

                            <p><strong>제2조 명칭</strong></p>
                            <div>
                                <p>본회의 명칭(名稱)은 「한국성민선교회(韓國聖民宣敎會)」라 칭한다.</p>
                            </div>

                            <p><strong>제3조 소재지(所在地)</strong></p>
                            <div>
                                <p>본 선교회의 소재지는 “대한민국 서울특별시 성동구 성수1가 2동 671-189번지” 에 둔다.</p>
                            </div>

                            <p><strong>제4조 기본이념</strong></p>
                            <div>
                                <p>본회는 인류의 역사가 결정적인 종말권에 진입(進入)되었으므로 창세(創世) 이후 오늘날까지 들어보지 못했던(사 48:7) 완전성 진리를 무상(無償)으로(마 10:8) 전 인류에게 반포(頒布)하여 주 예수의 이름으로 확실한 죄사함을 받게 하고(행 2:38) 성령으로 거듭나(요 3:5) 주의 이름을 불러(롬 10:13) 믿음으로 승리를 이룩함으로써 영생(永生)을 얻게 하는 것을 기본 이념으로 한다.</p>
                            </div>
                        </div>
                    </div>

                    <div class="txt-area">
                        <img src="/images/aboutus/rule_text02.gif" id="02" alt="제2장 조직 및 회원">

                        <div>
                            <p><strong>제5조 본회</strong></p>
                            <div>
                                <p>
                                    <span>ㆍ</span>기본개념<br>
                                    본 선교회는 오직 선교를 목적으로 상황(狀況)에 따라서 국내외에 지부(支部)를 설치할 수 있다.
                                </p>
                            </div>

                            <p><strong>제6조 회원의 자격(資格)</strong></p>
                            <div>
                                <p>본 선교회 회원의 자격은「완전성 진리」를 깨달아 진리의 영을(요 14:17) 받고 본회의 취지(趣旨)를 진리 안에서 찬동(贊同)하여 회원이 되기를 자원(自願)하는 자로 한다.</p>
                            </div>
                        </div>
                    </div>

                    <div class="txt-area">
                        <img src="/images/aboutus/rule_text03.gif" id="03" alt="제3장 총회 및 이사회">

                        <div>
                            <p><strong>제7조 총 회(總 會)</strong></p>
                            <div>
                                <p>본 선교회 회원들의 총 모임</p>
                            </div>

                            <p><strong>제8조 회장의 선출(選出)</strong></p>
                            <div>
                                <p>총회는 전 회원 중 출석인원 과반수(過半數) 이상의 찬성으로 총회장과 부회장을 선출한다.</p>
                            </div>

                            <p><strong>제9조 이사회(理事會)</strong></p>
                            <div>
                                <p>총회는 회원 중에서 이사를 선출하며 이사회를 구성(構成)한다.</p>
                            </div>

                            <p><strong>제10조 이사장의 선출</strong></p>
                            <div>
                                <p>이사회는 이사 중에서 출석(出席) 과반수 이상의 찬성으로 이사장을 선출하고 이사회를 대표 통괄케 한다. 필요에 따라서 총회장은 이사로서 이사장을 겸임(兼任)할 수 있다.</p>
                            </div>
                        </div>
                    </div>

                    <div class="txt-area">
                        <img src="/images/aboutus/rule_text04.gif" id="04" alt="제4장 임원 및 임무">

                        <div>
                            <p><strong>제11조 총회의 임원</strong></p>
                            <div>
                                <p>회장 1명, 부회장 1명, 총괄간사 1명을 둔다.</p>
                            </div>

                            <p><strong>제12조 총회 임원의 임무</strong></p>
                            <div>
                                <p>
                                    1. 총회장은 총회를 주관하고 부회장은 회장을 보좌(補佐)하며 회장의 유고시(有故時) 그 직무(職務)를 대리한다.<br>
                                    2. 총괄 간사(總括幹事)는 회장이 임명(任命)하고 본회의 업무 전반을 통괄(統括)한다.
                                </p>
                            </div>

                            <p><strong>제13조 이사회 임원</strong></p>
                            <div>
                                <p>이사장 1명, 이사 6명,(이사장 외에) 서기 1명을 둔다.</p>
                            </div>

                            <p><strong>제14조 이사회 임원의 임무</strong></p>
                            <div>
                                <p>
                                    1. 이사장은 이사회를 주관하고 본회의 중요사항을 의결(議決)한다.<br>
                                    2. 서기는 이사장이 임명하고 이사회의 업무를 담당(擔當)한다.
                                </p>
                            </div>

                            <p><strong>제15조 고문</strong></p>
                            <div>
                                <p>총회장은 필요에 따라 고문을 위촉(委囑)한다.</p>
                            </div>
                        </div>
                    </div>

                    <div class="txt-area">
                        <img src="/images/aboutus/rule_text05.gif" id="05" alt="제5장 임원의 임기">

                        <div>
                            <p><strong>제16조 임원의 임기</strong></p>
                            <div>
                                <p>총회장과 이사장의 임기는 원칙적으로 2년으로 하되 특별한 사유(事由)가 없는 한 연임(連任)할 수 있다. </p>
                            </div>
                        </div>
                    </div>

                    <div class="txt-area">
                        <img src="/images/aboutus/rule_text06.gif" id="06" alt="제6장 회의">

                        <div>
                            <p><strong>제17조 총회 소집</strong></p>
                            <div>
                                <p>본회의 정기 총회는 년 1회로 하고 필요에 따라 임시 총회를 회장이 소집(召集)할 수 있다.</p>
                            </div>
                        </div>

                        <div>
                            <p><strong>제18조 이사회 소집</strong></p>
                            <div>
                                <p>이사회는 이사장이 필요에 따라 수시(隨時)로 소집할 수 있다.</p>
                            </div>
                        </div>
                    </div>

                    <div class="txt-area">
                        <img src="/images/aboutus/rule_text07.gif" id="07" alt="제7장 기구 및 업무">

                        <div>
                            <p><strong>제19조 본회의 기구와 업무</strong></p>
                            <div>
                                <p>본회는 산하(傘下)에 「선교부」 「교육부」 「출판부」 「사무국」 「본부 자체교회(성민중앙교회)」를 둔다.</p>
                                <p>
                                    1. 선교부(宣敎部) : 국내외(國內外)에 「완전성 진리」를 문서(文書)나 영상물(映像物)로 반포한다.<br>
                                    2. 교육부(敎育部)<br>
                                     ① 「성민성서학습원(聖民聖書學習院)」에서 전도자의 양성을 위하여 진리를 가르치고 수련을 받게 한다.<br>
                                     ② 회원들에게 수시로 진리를 강론하여 믿음의 성장을 이루게 한다.<br>
                                     ③ 반포된 진리를 깨닫고 그 진리를 더 알기를 원하는 자들에게 특별 강론을 한다.<br>
                                    3. 출판부(出版部) : 「성민복음사(聖民福音社)」에서 문서선교(文書宣敎)에 필요한 각종(各種) 출판물을 간행(刊行)한다. 이 모든 자료는 비매품(非賣品)으로 한다.<br>
                                    4. 사무국(事務局) : 각부의 사무 전반을 담당한다.<br>
                                    5. 본부 자체교회(성민중앙교회) :「완전성 진리」를 깨달은 선교회 회원들이나 그 진리를 깨달은 자들이 자원하여 예배(禮拜)를 드린다. 또한 교회의 운영은 별도 규정에 의한다.
                                </p>
                            </div>
                        </div>
                    </div>

                    <div class="txt-area">
                        <img src="/images/aboutus/rule_text08.gif" id="08" alt="제8장 성민성서학습원">

                        <div>
                            <p><strong>제20조 성서 학습원(學習院)</strong></p>
                            <div>
                                <p>
                                    1. 본회에는「성서 학습원」을 두고(행 16:9) 회원의 자원함에 따라 전도요원인 선교사(宣敎師)를 양성(養成)한다. 본 학습원은 「성민성서학습원」이라 칭(稱)한다.<br>
                                    2. 필요에 따라 자원 봉사자를 수시로 수련(修練)한다.<br>
                                    3. 본「성민성서학습원」은 일반 신학교(神學校)와 같이 수학(修學) 연한이 한정(限定)되어 있는 것이 아니라 오직 진리 안에서 지혜(智慧)와 능력(能力)이 나타나(고전 2:4) 성신의 인도하심이 있을 때까지 학습과 수련을 받게 된다.
                                </p>
                            </div>
                        </div>
                    </div>

                    <div class="txt-area">
                        <img src="/images/aboutus/rule_text09.gif" id="09" alt="제9장 전도자">

                        <div>
                            <p><strong>제21조 전도자(傳道者)</strong></p>
                            <div>
                                <p>
                                    1. 명칭(名稱) : 본 선교회 소속 전도자는 그 명칭을「선교사」라 칭(稱)한다.<br>
                                    2. 자격(資格) : 누구든지 진리를 깨닫고 성령을 받은 자로서 믿음의 과정에서 연단되어(롬 5:4) 그리스도의 지혜와 능력을 나타낼 수 있는 자(행 8:17).<br>
                                    3. 임명(任命) : 위의 자격을 갖추었다고 인정(認定)되는 자로서 이사회의 천거(薦擧)를 받아 회장이 주의 이름으로 임명한다.
                                </p>
                            </div>
                        </div>
                    </div>

                    <div class="txt-area">
                        <img src="/images/aboutus/rule_text10.gif" id="10" alt="제10장 성민복음사">

                        <div>
                            <p><strong>제22조 출판물(出版物)과 영상물(映像物)</strong></p>
                            <div>
                                <p>모든 출판 간행물과 영상물은 대환난권(大患難圈)안에서 인류를 구원하기 위하여 무상(無償)으로 반포한다(사 55:1).</p>
                                <p>
                                    1. 「성서영해집」을 출판하여 「단행본」「합본」「영문본」등 각종 필요한 전도 문서를 출판 간행(刊行)한다.<br>
                                    2. 「완전성 진리」를 전하는 데 필요한 영상물(예배말씀, 성서강론, 새영가, 드라마, 영화 등) 을 제작(製作)한다.
                                </p>
                                <p>
                                    위와 같이 행하게 되는 모든 경비(經費)는 자체교회나 진리를 깨달아 인류구원을 위하여 자원하여 바치게 되는 헌금에 의한다(마 26:6-13). 따라서 그러한 행사는 성금(誠金)이 허락되는 한도(限度) 안에서 이루어지게 된다.
                                </p>
                            </div>
                        </div>
                    </div>

                    <div class="txt-area">
                        <img src="/images/aboutus/rule_text11.gif" id="11" alt="제11장 재정">

                        <div>
                            <p><strong>제23조 재정운영</strong></p>
                            <div>
                                <p>본회의 재정(財政)은 완전성 진리를 깨달은 자로서 성령에 감동(感動)되어 그리스도의 사랑 안에서 은밀히 바쳐지는 자체교회의 헌금(獻金)에 의한다(마 6:3).</p>
                            </div>
                        </div>
                    </div>

                    <div class="txt-area">
                        <img src="/images/aboutus/rule_text12.gif" id="12" alt="제12장 교회의 규정">

                        <div>
                            <p><strong>제24조 자체교회의 규정</strong></p>
                            <div>
                                <p>
                                    1. 본부 자체교회(성민중앙교회)의 신자는 주로 본 선교회 회원(會員)과 그 가족(家族) 또는 본회에서 전파하는 진리를 깨달아 자원하는 자.<br>
                                    2. 마지막 날 「완전성 진리」를(벧전 1:5) 계시받아 영해(靈解) 조립한 사자(使者)가 본 교회의「목사(牧師)」로서 소명(召命)하며 진리의 말씀을 증거하여 하나님께 예배를 드린다. 총회장은 필요에 따라 「부목사」를 임명할 수 있다.<br>
                                    3. 「성민성서학습원」에서 「완전성 진리」를 깨달아 교육을 받고 수련을 받아 연단(鍊鍛)된 자로서 성신의 인도(引導)하심이 있는 자를 회장이 교역자(敎役者)인 「목사」,「전도사」로 임명한다(갈 1:1).<br>
                                    4. 교회에 필요한 제직(諸職)으로 장로(長老), 권사, 집사를 필요에 따라 회장이 성신의 인도하심으로 임명한다.
                                </p>
                            </div>
                        </div>
                    </div>

                    <div class="txt-area">
                        <img src="/images/aboutus/rule_text13.gif" id="13" alt="제13장 부칙">

                        <div>
                            <p><strong>제25조 규약 개정(改正)</strong></p>
                            <div>
                                <p>본 규약의 개정을 필요로 할 때는 총회 출석 과반수의 찬성에 의하여 결정된 사항을 이사회에서 추인(追認)하였을 때 회장이 승인(承認)하여 개정할 수 있다.</p>
                            </div>

                            <p><strong>제26조 규약 세칙(細則)</strong></p>
                            <div>
                                <p>본 규약의 세칙은 필요시 이사회에서 제정(制定)하여 선교회 회장의 승인을 받는다.</p>
                            </div>

                            <p><strong>제27조 규약 발효</strong></p>
                            <div>
                                <p>본 규약은 1969년부터 제정하여 실행하여 오던 중 위와 같이 개정하여 2008년 3월 19일부터 발효(發效)한다.</p>
                            </div>
                        </div>
                    </div>
                </div>
    		</div>
    		<!-- [e]CONTENT -->

    	</div>
    	<!-- [e]MIDDLE -->

    	<!-- [s]FOOTER -->
    	<?php include $_SERVER["DOCUMENT_ROOT"]."/smnCom/smn_footer.php"; ?>  <? /** 푸터 마크업 **/?>
    	<!-- [e]FOOTER -->

    </div>
</body>
</html>
