<%@ page contentType = "text/html; charset=UTF-8" %>

<!DOCTYPE html>
<html lang="ko">
<head>
	<%
	String path1="etc";
	String path2="";
	String path3="";
	String path4="";
	String path1tit="개인정보취급방침";
	String path2tit="";
	String path3tit="";
	String path4tit="";
	%>

	<%@ include file="/avenueCom/_include/_config.jsp" %>
	<link rel="stylesheet" type="text/css" href="/avenueCom/css/sub.css" />

</head>
<body class="sub">
	<!-- header -->
	<%@ include file="/avenueCom/_include/_header.jsp" %>
	<!-- //header -->

	<!-- wrap -->
	<main id="wrap" class="etc">
		<div class="privacy">

			<hr />

			<section id="contents">


				<div id="contents_inner">
					<h2 class="con_tit">개인정보취급방침</h2>

					<section>
<strong>제1조 (총칙)</strong><br />
1. 개인정보란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명, 주민등록번호 등의 사항에 의하여 당해 개인을 알아볼 수 있는 부호, 문자, 음성, 음향 및 영상 등의 정보(해당 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함한다)를 말한다.<br />
2. UNDER STAND AVENUE(이하 “회사”라 함)는 이용자의 개인정보보호를 매우 중요시하며, 「개인정보보호법」, 「정보통신망 이용 촉진 및 정보보호에 관한 법률」 등 개인정보보호 관련 법률 및 하위 법령들을 준수한다.<br />
3. "회사"는 개인정보취급방침을 통하여 이용자가 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 이용자에게 알린다. "회사"는 개인정보취급방침을 홈페이지 하단에 공개함으로써 이용자가 언제나 용이하게 볼 수 있도록 한다.<br />
4. "회사"는 개인정보취급방침의 지속적인 개선을 위하여 개정하는데 필요한 절차를 정하고 있으며, 개인정보취급방침을 회사의 필요와 사회적 변화에 맞게 변경할 수 있다.<br />
5. 본 개인정보취급방침은 "회사"가 제공하는 서비스(온라인, 모바일 웹/앱 포함) 이용에 적용된다.<br />
<br />
<strong>제2조 (수집하는 개인정보 항목 및 수집방법)</strong><br />
1. 수집하는 개인정보의 항목 <br />
① "회사"는 회원가입시 원활한 고객상담, 각종 서비스의 제공을 위해 아래와 같은 최소한의 개인정보를 필수 항목으로 수집한다.<br />
- 아이디, 비밀번호, 이름, 이메일주소, 휴대폰번호, 가입인증정보<br />
⓶ "회사"는 서비스 이용과정이나 사업 처리과정에서 아래와 같은 정보들이 생성되어 수집할 수 있다.<br />
- 최근접속일, 접속 IP 정보, 쿠키, 구매로그, 이벤트로그<br />
- 물품 주문시 : 이메일주소, 전화번호, 휴대폰번호, 주소<br />
- 물품(서비스)구매에 대한 결제 및 환불시 : 은행계좌정보<br />
2. 개인정보 수집방법<br />
① 홈페이지, 서면양식, 팩스, 전화, 상담 게시판, 이메일, 이벤트 응모, 배송요청<br />
② 로그 분석 프로그램을 통한 생성정보 수집<br />
3. 개인정보 수집에 대한 동의<br />
"회사"의 개인정보취급방침 및 이용약관의 내용에 대해 「동의한다」버튼 또는 「동의하지 않는다」버튼을 클릭할 수 있는 절차를 마련하여, 이용자가 「동의한다」버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 본다. 「동의안함」을 선택할 경우, "회사"가 제공하는 기본서비스 제공이 제한된다.<br />
4. 비회원의 개인정보보호<br />
① "회사"는 비회원 주문의 경우에도 배송, 대금결제, 강좌결제, 문화콘텐츠 예매, 주문내역 조회 및 구매확인을 위하여 필요한 개인정보만을 요청하고 있으며, 이 경우 그 정보는 대금결제 및 상품의 배송에 관련된 용도 이외에는 다른 어떠한 용도로도 사용되지 않는다.<br />
② "회사"는 비회원의 개인정보도 회원과 동등한 수준으로 보호한다.<br />
<br />
<strong>제3조 (개인정보의 수집목적 및 이용 목적)</strong><br />
1. 홈페이지 회원 가입 및 관리<br />
① 회원가입의사 확인<br />
② 회원제 서비스 제공에 따른 휴대폰 유효성 인증<br />
③ 회원자격 유지‧관리<br />
④ 제한적 본인확인제 시행에 따른 본인확인<br />
⑤ 서비스 부정이용 방지 <br />
⑥ 각종 고지‧통지 등 <br />
2. 민원사무처리<br />
① 민원인의 신원 확인<br />
② 민원사항 확인<br />
③ 사실조사를 위한 연락‧통지, 처리결과 통보 등<br />
3. 재화 또는 서비스 제공<br />
① 구매 물품 배송에 대한 정확한 배송지의 확보 <br />
② 새로운 서비스, 신상품이나 이벤트 정보 등 최신 정보의 안내<br />
⓷ 개인맞춤 서비스를 제공하기 위한 자료<br />
⓸ 콘텐츠 제공<br />
⑤ 본인인증<br />
⑥ 요금결제‧정산 등 <br />
⑦ 경품 수령 및 세무신고를 위한 별도의 개인정보 요청<br />
<br />
<strong>제4조 (개인정보의 공유 및 제공)</strong><br />
1. "회사"는 이용자의 개인정보를 「개인정보의 수집목적 및 이용목적」에서 고지한 범위 내에서 사용하고, 그 범위를 초과하지 아니한다.<br />
2. “회사”는 이용자의 개인정보를 제3자에게 제공하지 않는다. 다만 다음 각 호의 어느 하나에 해당되는 경우에는 정보주체의 개인정보를 제3자에게 제공(공유를 포함한다. 이하 같다)할 수 있다. <br />
① 정보주체의 동의를 받은 경우, <br />
② 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우<br />
③ 이용자 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 이용자 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우<br />
3. “회사”는 제2항 제1호에 따른 동의를 받을 때에는 다음 각호의 사항을 이용자에게 알려야 한다. 다음 각 호의 어느 하나의 사항을 변경하는 경우에도 이를 알리고 동의를 받아야 한다. <br />
① 개인정보를 제공받는 자<br />
② 개인정보를 제공받는 자의 개인정보 이용 목적<br />
③ 제공하는 개인정보의 항목<br />
④ 개인정보를 제공받는 자의 개인정보 보유 및 이용 기간<br />
4. “회사”는 제2항 제2호의 사유가 발생하여 정보를 제공하는 경우 제3항 각호의 사항을 이용자에게 알려야 한다. 단 법률 규정 또는 법령상 의무의 준수를 위한 경우 고지하지 아니할 수 있다.<br />
5. “회사”는 본래의 수집 목적 및 이용목적에 반하여 무분별하게 정보가 제공되지 않도록 최대한 노력하여야 한다. <br />
<br />
<strong>제5조 (수집한 개인정보 취급 위탁)</strong><br />
1. "회사"는 서비스 향상을 위해 필요한 경우 동의 등 법률상의 요건을 구비하여 외부에 수집, 취급, 관리 등을 위탁하여 개인정보를 처리할 수 있다. 개인정보의 처리와 관련하여 아래와 같이 업무를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있다. 또한 공유하는 정보는 당해 목적을 달성하기 위해 최소한의 필요한 정보에 국한된다. 하기 수탁자 전체에 개인정보가 제공되는 사항은 아니며, 서비스 요청에 따라 해당하는 업체에 선택적으로 제공한다.<br />
<div class="table">
<table>
<colgroup><col style="width: 45%;"><col style="width: 55%;"></colgroup>
<tbody><tr>
	<th class="txt-center">수탁자</th>
	<th class="txt-center">수탁범위</th>
</tr>
<tr>
	<td>KCP</td>
	<td>상품구매에 필요한 신용카드, 현금결제 등의 결제정보전송</td>
</tr>
<tr>
	<td>인포뱅크</td>
	<td>문자 메세지 전공</td>
</tr>
<tr>
	<td>카카오톡</td>
	<td>맞춤정보서비스를 위한 사용자 휴대폰번호 확인</td>
</tr>
<tr>
	<td>CJ대한통운</td>
	<td>주문 상품의 배송</td>
</tr>
<tr>
	<td>(주)코너스톤인터렉티브</td>
	<td>홈페이지 유지관리</td>
</tr>
<tr>
	<td>(주)코너스톤인터렉티브</td>
	<td>서버, 네트워크, 보안시스템 유지관리</td>
</tr>
</tbody></table>
</div>
2. 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보 취급방침을 통하여 공개하도록 한다.<br />
<br />
<strong>제6조 (개인정보의 보유, 이용기간)</strong><br />
1. 이용자의 개인정보는 "회사"가 신청인에게 서비스를 제공하는 기간 동안에 한하여 보유하고 활용한다. 다만 다른 법률에 특별한 규정이 있는 경우에는 관계법령에 따라 보관한다. <br />
<div class="table">
<table>
<colgroup><col style="width: 50%;"><col style="width: 50%;"></colgroup>
<tbody><tr>
	<th class="txt-center">개인정보</th>
	<th class="txt-center">파기시점</th>
</tr>
<tr>
	<td>회원가입정보</td>
	<td>회원가입을 탈퇴하거나 회원에 제명된 때</td>
</tr>
<tr>
	<td>대금지급정보</td>
	<td>대금의 완제일 또는 채권소명 시효시간이 만료된 때</td>
</tr>
<tr>
	<td>배송정보</td>
	<td>물품 또는 서비스가 인도되거나 제공된 때</td>
</tr>
<tr>
	<td>설문조사, 이벤트 등 일시적 목적위한 수집</td>
	<td>설문조사, 이벤트 등이 종료한 때</td>
</tr>
</tbody></table>
</div>
2. 위 개인정보 수집목적 달성 시 즉시파기 원칙에도 불구하고 다음과 같이 거래 관련 권리 의무 관계의 확인 등을 이유로 일정기간 보유하여야 할 필요가 있을 경우에는 전자상거래 등에서의 소비자보호에 관한 법률 등에 근거하여 일정기간 보유한다. <br />
① 「전자상거래에 등에서 소비자보호에 관한 법률」에 의한 보관<br />
- 계약 또는 청약철회 등에 관한 기록 : 5년 <br />
- 대금결제 및 재화 등의 공급에 관한 기록 : 5년<br />
- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년<br />
② 「통신비밀보호법」 시행령 제41조에 의한 통신사실확인자료 보관 <br />
- 컴퓨터통신, 인터넷 로그기록자료, 접속지 추적자료 : 3개월<br />
③ 설문조사, 이벤트 등 일시적 목적을 위하여 수집한 경우 : 당해 설문조사, 이벤트 등의 종료 시점<br />
3. "회사"는 다른 법령에서 별도의 기간을 정하고 있거나 회원의 요청이 있는 경우를 제외하면, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제29조 제2항에 따라 12개월간 이용내역(로그인, 주문, 상담 등)이 없는 회원의 개인정보를 파기하거나, 다른 회원의 개인정보와 분리하여 별도로 저장‧관리한다. 이 경우 개인정보가 파기 또는 분리되어 저장‧관리되는 사실과 기간 만료 일 및 해당 개인정보의 항목을 전자우편‧서면‧팩스‧전화 또는 이와 유사한 방법 중 어느 하나의 방법으로 회원에게 알린다.<br />
<br />
<strong>제7조 (개인정보의 파기 절차)</strong><br />
"회사"는 개인정보 수집 및 이용목적이 달성되면 해당 정보를 지체 없이 파기하며, 파기절차 및 방법은 다음과 같다.<br />
1. 파기절차 <br />
① 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(제6조 개인정보 보유 및 이용기간 참조) 일정 기간 저장된 후 파기된다. <br />
② 동 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않는다.<br />
2. 파기방법<br />
① 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기한다.<br />
② 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제한다.<br />
<br />
<strong>제8조 (개인정보 처리를 위한 기술적, 관리적 대책)</strong><br />
1. 기술적 대책<br />
"회사"는 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안정성 확보를 위하여 다음과 같은 기술적 대책을 강구한다.<br />
① "회사"는 방화벽(Fire Wall)과 COMODO사의 채널보안방식인 SSL(Secure Socket Layer)방식 암호화 체계 시스템 등을 갖추어 개인정보 보호에 만전을 기한다.<br />
② 이용자의 개인정보는 비밀번호에 의해 보호한다. <br />
2. 관리적 대책<br />
① "회사"는 이용자의 개인정보에 대한 접근 권한을 최소한의 인원으로 제한하며, 개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내교육 및 외부 위탁교육을 실시한다.<br />
② 입사 시 전 직원의 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보 취급방침에 대한 이행사항 및 직원의 준수여부를 감사하기 위한 내부절차를 마련한다.<br />
③ 개인정보 관련 처리자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 진행하며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확히 한다.<br />
④ 전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제한다.<br />
⑤ "회사"는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않는다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 ID 와 비밀번호를 적절하게 관리하고 여기에 대한 책임을 져야 한다.<br />
⑥ 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 "회사"는 즉각 이용자에게 사실을 알리고 적절한 대책과 보상을 강구한다.<br />
<br />
<strong>제9조 (링크사이트)</strong><br />
1. "회사"는 이용자에게 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있다. 이 경우 "회사"는 외부사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받는 서비스나 자료의 유용성에 대해 책임질 수 없으며 보증할 수 없다.<br />
2. "회사"가 포함하고 있는 링크를 클릭(Click)하여 타사이트(Site)의 페이지로 옮겨갈 경우 해당 사이트의 개인정보 취급방침은 "회사"와 무관하므로 이용자는 새로 방문한 사이트의 정책을 검토하도록 한다.<br />
<br />
<strong>제10조 (게시물)</strong><br />
1. "회사"는 이용자의 게시물을 소중하게 생각하여 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호한다. 그러나 다음의 경우는 그렇지 아니한다.<br />
① 스팸(spam)성 게시물 및 상업성 게시물 (예: 행운의 편지, 특정사이트 광고 등)<br />
② 타인을 비방할 목적으로 허위 사실을 유포하여 타인의 명예를 훼손하는 글<br />
③ 동의 없는 타인의 신상공개, 제3자의 저작권 등 권리를 침해하는 내용, 기타 게시판 주제와 다른 내용의 게시물<br />
2. "회사"는 바람직한 게시판 문화를 활성화하기 위하여 동의 없는 타인의 신상 공개 시 특정부분 이동 경로를 밝혀 오해가 없도록 한다. 그 외의 경우 명시적 또는 개별적인 경고 후 삭제 조치할 수 있다.<br />
3. 근본적으로 게시물에 관련된 제반 관리와 책임은 작성자 개인에게 있는 것으로 한다. 또 게시물을 통해 자발적으로 공개된 정보는 보호받을 수 없다.<br />
<br />
<strong>제11조 (이용자의 권리와 의무)</strong><br />
1. 이용자는 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해야한다. 직접 입력한 부정확 한 정보로 인해 발생하는 사고의 책임은 이용자 자신에게 있으며 타인 정보의 도용 등 허위정보를 입력할 경우 회원 자격이 상실될 수 있다.<br />
2. 이용자는 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가진다. 비밀번호를 포함한 이용자의 개인정보가 유출되지 않도록 주의하고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해야 한다. 만약 이 같은 책임을 다하지 못하고 타인의 정보 및 존엄성을 훼손할 시에는 「정보통신망이용 촉진 및 정보보호 등에 관한 법률」 등에 의해 처벌받을 수 있다.<br />
3. 온라인상에서(게시판, E-mail 등) 이용자가 자발적으로 제공하는 개인정보는 다른 사람들이 수집하여 사용할 수 있음을 항상 유념해야 한다. 공개적으로 접속할 수 있는 온라인상에서 개인정보를 게재하는 경우, 다른 사람들로부터 원치 않는 메시지를 받게 될 수도 있음을 의미한다.<br />
4. 공공장소에서 이용할 때에는 자신의 비밀번호가 노출되지 않도록 하고 서비스 이용을 마친 후에는 반드시 로그아웃을 한다. <br />
<br />
<strong>제12조 (이용자 및 법정대리인의 권리와 그 행사방법)</strong><br />
1. 이용자는 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수 있다. <br />
2. 개인정보 조회, 수정 또는 가입해지를 위해서는 「MY Page」버튼을 클릭하여 본인확인 절차를 거쳐 직접 열람, 정정 또는 탈퇴가 가능하다. 혹은 개인정보 관리 책임자에게 서면, 전화 또는 이메일로 연락하면 지체 없이 조치한다.<br />
3. "회사"는 이용자의 요청에 의해 해지 또는 삭제된 개인정보를 “제 6조 개인정보의 보유, 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리한다.<br />
<br />
<strong>제13조 (개인정보 자동 수집 장치의 설치, 운영 및 그 거부에 관한 사항)</strong><br />
1. 쿠키(cookie)란?<br />
① "회사"는 이용자에 대한 정보를 저장하고 수시로 찾아내는 쿠키(cookie)를 사용한다.<br />
② 쿠키는 웹사이트가 이용자의 컴퓨터 브라우저(Internet Explorer, Chrome, Safari, Firefox 등)로 전송하는 소량의 정보를 말한다. 이용자가 웹사이트에 접속을 하면 "회사"의 서버는 이용자의 브라우저에 추가정보를 임시로 저장하여 접속에 따른 성명 등의 추가 입력 없이 "회사"의 서비스를 제공할 수 있다.<br />
2. "회사"는 다음과 같은 목적을 위해 쿠키를 통하여 수집된 이용자의 개인정보를 사용한다.<br />
① 개인의 관심 분야에 따라 차별화된 정보를 제공<br />
② 쇼핑한 품목들에 대한 정보와 장바구니 서비스를 제공<br />
③ 회원과 비회원의 접속빈도 또는 머문 시간 등을 분석하여 서비스 개편 및 마케팅에 활용<br />
3. 쿠키의 설치 및 거부<br />
① 이용자는 쿠키 설치에 대한 선택권을 가진다. 따라서 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나 아니면 모든 쿠키의 저장을 거부할 수도 있다.<br />
② 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 "회사" 일부 서비스는 이용에 어려움이 있을 수 있다.<br />
③ 쿠키 설치 허용 여부를 지정하는 방법<br />
- Internet Explorer의 경우 : [도구] 메뉴에서 [인터넷 옵션]을 선택 → [개인정보]를 클릭 → [고급]을 클릭 → 쿠키 허용여부를 선택<br />
- Safari의 경우 : MacOS 상단 좌측 메뉴바에서 [Safari]에서 [환경설정]을 선택 → [환경설정] 창에서 [보안]으로 이동하여 쿠키 허용여부 선택<br />
- Chrome의 경우 : 웹 브라우저 우측상단 메뉴에서 [설정] 선택 → [고급설정표시]선택 → 개인정보 [콘텐츠설정]선택 → 쿠키 메뉴에서 설정<br />
<br />
<strong>제14조 (개인정보 보호문의처)</strong><br />
1. "회사"는 이용자의 의견을 소중하게 생각하며, 이용자는 의문사항으로부터 언제나 성실한 답변을 받을 권리가 있다.<br />
2. 당사는 이용자와의 원활한 의사소통을 위해 고객센터를 운영한다.<br />
3. 고객센터의 연락처는 다음과 같다.<br />
⓵ 고객센터<br />
- 이메일 : info@understandavenue.com<br />
- 전화번호 : 02-725-5527<br />
- 팩스번호 : 070-8668-1033<br />
- 주소 : 서울특별시 성동구 서울숲4길 21 예원빌딩 4층 언더스탠드에비뉴 홈페이지 고객센터<br />
4. 전화상담은 월~금요일 오전 10:00 ~ 오후 06:00에만 가능하다. (주말, 공휴일 휴무)<br />
5. 전자우편이나 팩스 및 우편을 이용한 상담은 접수 후 24시간 내에 성실하게 답변 하도록 한다. 다만 근무시간 이후 또는 주말 및 공휴일에는 익일 처리하는 것을 원칙으로 한다.<br />
6. 이용자가 기타 개인정보에 관한 상담이 필요한 경우에는 개인정보침해신고센터, 대검찰청 인터넷범죄수사센터, 경찰청 사이버테러대응센터 등으로 문의할 수 있다.<br />
<div class="table">
<table>
<colgroup><col style="width: 33%;"><col style="width: 34%;"><col style="width: 33%;"></colgroup>
<tbody><tr>
	<th class="txt-center">개인정보침해신고센터</th>
	<th class="txt-center">대검찰청 인터넷범죄수사센터</th>
	<th class="txt-center">경찰청 사이버테러대응센터</th>
</tr>
<tr>
	<td class="txt-center">118<br />http://www.118.or.kr/<br />118@kisa.or.kr</td>
	<td class="txt-center">02-3480-3600<br />http://icic.sppo.go.kr/</td>
	<td class="txt-center">02-392-0330 <br />http://ctrc.go.kr/</td>
</tr>
</tbody></table>
</div>
<br />
<strong>제15조 (개인정보보호책임자 및 담당자)</strong><br />
"회사"는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보 주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하여 운영한다. <br />
1. 개인정보 보호책임자<br />
- 이름 : 김선아<br />
- 소속 : 경영기획본부 <br />
- 전화 : 02-2039-5449<br />
- 이메일 : suna@understandavenue.com<br />
2. 개인정보 보호담당자<br />
- 이름 : 백수진<br />
- 소속 : 경영기획본부<br />
- 전화 : 070-5038-6833<br />
- 이메일 : soojin@understandavenue.com<br />
<br />
<strong>제16조 (광고성 정보 전송)</strong><br />
1. 이용자의 명시적인 수신거부의사에 반하여 전자적 전송매체를 이용한 영리목적의 광고성 정보를 전송하지 않는다.<br />
2. 상품정보 안내 등 온라인 마케팅을 위해 광고성 정보를 전자적 전송매체로 발송하는 경우 정보통신망법의 규정에 따라 광고성 정보의 제목란 및 본문란에 이용자가 쉽게 알아 볼 수 있도록 조치한다. 전자우편의 방법예시는 아래와 같다.<br />
① 제목 등 시작되는 부분 : (광고)라는 문구 표기<br />
② 본문란 : 전송자의 명칭, 전자우편주소, 전화 번호 및 주소 등의 이용자가 수신거부 의사를 쉽게 표시할 수 있는 방법 명시<br />
3. 청소년에게 유해한 정보를 전자메일로 전송하는 경우에도 정보통신망법에 따라 청소년유해매체물임을 표시한다.<br />
<br />
<strong>제17조 (고지의 의무)</strong><br />
개인정보취급방침은 2016년 5월 10일부터 적용된다. 내용의 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 공지사항을 통하여 고지한다. 또한 개인정보처리방침에 버전번호 및 개정일자 등을 부여하여 개정여부를 쉽게 알 수 있도록 한다.<br />
- 개인정보취급방침 버전번호 : v20160510<br />
- 개인정보취급 시행일자 : 2016년 05월 10일<br /><br /><br />
		</section>
				</div>

			</section>

			<hr />

		</div>

	</main>
	<!-- //wrap -->

	<!-- footer -->
	<%@ include file="/avenueCom/_include/_footer.jsp" %>
	<!-- //footer -->
</body>
</html>
