<%@ page contentType = "text/html; charset=UTF-8" %>

<!DOCTYPE html>
<html lang="ko">
<head>
	<%
	String path1="etc";
	String path2="";
	String path3="";
	String path4="";
	String path1tit="이용약관";
	String path2tit="";
	String path3tit="";
	String path4tit="";
	%>

	<%@ include file="/avenueCom/_include/_config.jsp" %>
	<link rel="stylesheet" type="text/css" href="/avenueCom/css/sub.css" />

</head>
<body class="sub">
	<!-- header -->
	<%@ include file="/avenueCom/_include/_header.jsp" %>
	<!-- //header -->

	<!-- wrap -->
	<main id="wrap" class="etc">
		<div class="service">

			<hr />

			<section id="contents">


				<div id="contents_inner">
					<h2 class="con_tit">이용약관</h2>

					<section>
<strong>제1조 목적</strong><br />
이 약관은 UNDER STAND AVENUE(이하 “회사”)가 운영하는 인터넷 사이트를 통해 제공하는 전자상거래 관련 서비스(이사 “서비스)를 이용함에 있어 회사와 이용자의 권리‧의무 및 책임사항을 규정함을 목적으로 한다. <br />
※ PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용한다. <br />
<br />
<strong>제2조 정의</strong><br />
1. “회사”란 UNDER STAND AVENUE가 재화 또는 용역(이하 “재화 등”이라 함)을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신 설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버 몰을 운영하는 사업자의 의미로도 사용한다. <br />
2. ‘이용자’란 “회사”에 접속하여 이 약관에 따라 “회사”가 제공하는 서비스를 받는 회원 및 비회원을 말한다. <br />
3. ‘회원’이라 함은 “회사”에 개인정보를 제공하여 회원 등록을 한 자로서, “회사”의 정보를 지속적으로 제공받으며, “회사”가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말한다. <br />
4. ‘비회원’이라 함은 회원에 가입하지 않고 “회사”가 제공하는 서비스를 이용하는 자를 말한다. <br />
5. 이외에 이 약관에서 사용하는 용어의 정의는 관계법령 및 서비스 별 안내에서 정하는 바에 의한다. <br />
<br />
<strong>제3조 약관 등의 명시와 설명 및 계정</strong><br />
1. “회사”는 이 약관의 내용과 상호, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소 포함), 전화번호, 팩스번호, 이메일주소, 사업자등록번호, 통신판매업신고번호, 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록 “회사”의 초기 서비스화면(전면)에 게시한다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있다. <br />
2. “회사”는 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「전자문서 및 전자거래기본법」, 「전자금융거래법」, 「전자서명법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 「방문판매 등에 관한 법률」, 「소비자기본법」 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있다.<br />
3. “회사”는 이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 “회사”의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지한다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지한다. 이 경우 "회사“는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시한다.<br />
4. “회사”가 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 다만, 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의 공지기간 내에 “회사”에 송신하여 “회사”의 동의를 받은 경우에는 개정약관 조항을 적용한다. <br />
5. 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자 보호지침 및 관계법령 또는 상관례에 따른다. <br />
<br />
<strong>제4조 서비스의 제공 및 변경</strong><br />
1. “회사”는 다음과 같은 서비스를 제공한다. <br />
① 재화 또는 용역에 대한 정보 제공 및 구매계약의 체결<br />
② 구매 계약이 체결된 재화 또는 용역의 배송<br />
③ 기타 “회사”가 정하는 업무 <br />
2. “회사”는 상품 또는 용역이 품절되거나 기술적 사양의 변경 등으로 더 이상 제공할 수 없는 경우에는 장차 체결되는 계약에 의해 제공할 재화 또는 용역의 내용을 변경할 수 있다. 이 경우 변경된 재화 또는 용역의 내용 및 제공일자를 명시하여 현재의 재화 또는 요역의 내용을 게시한 곳에 즉시 공지한다. <br />
3. “회사”가 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 주소로 즉시 통지한다. <br />
4. 제3항의 경우 “회사”는 이로 인하여 이용자가 입은 손해를 배상한다. 다만, “회사”의 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니한다. <br />
<br />
<strong>제5조 서비스의 중단</strong><br />
1. “회사”는 컴퓨터 등 정보통신설비의 보수점검‧교체 및 고장, 통신 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있다. <br />
2. 제1항에 의한 서비스 중단의 경우 “회사”는 제8조에 정한 방법으로 이용자에게 통지한다. <br />
3. “회사”는 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상한다. 단, “회사”가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니한다.<br />
4. 사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 “회사”는 제8조에 정한 방법으로 이용자에게 통지하고 당초 “회사”에서 제시한 조건에 따라 소비자에게 보상한다. 다만, “회사”가 보상기준 등을 고지하지 아니한 경우에는 이용자들의 쿠폰 등을 “회사”에서 통용되는 통화가치에 상응하는 현물 또는 현금으로 이용자에게 지급한다.<br />
<br />
<strong>제6조 회원가입</strong><br />
1. 이용자는 무료로 회원에 가입할 수 있으며, “회사”가 정한 가입 양식에 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청한다. <br />
2. “회사”는 제1항에 따라 회원가입을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록한다.<br />
① 가입신청자가 이 약관 제7조제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 “회사”가 회원 재가입을 승낙한 경우는 예외로 한다.<br />
② 등록 내용에 허위, 기재누락, 오기가 있는 경우<br />
③ 기타 회원으로 등록하는 것이 “회사”의 기술상 현저히 지장이 있다고 판단되는 경우 <br />
④ 만 14세 미만의 아동<br />
3. 회원가입은 “회사”의 승낙이 가입 신청한 이용자에게 도달한 때에 완료된다. <br />
4. 회원은 “회사”에 등록한 회원정보에 변경이 있는 경우, 상당한 기간 이내에 “회사”에서 정하는 방법에 따라 해당 변경사항을 “회사”에세 통지하거나 수정해야 한다. <br />
<br />
<strong>제7조 회원탈퇴 및 자격상실 등</strong><br />
1. 회원은 “회사”에 언제든지 탈퇴를 요청할 수 있으며, “회사”는 즉시 회원탈퇴를 처리한다. <br />
2. 회원이 다음 각 호의 사유에 해당하는 경우, “회사”는 회원자격을 제한 및 정지시킬 수 있다. <br />
① 가입 신청 시에 허위내용을 등록한 경우<br />
② “회사”를 이용하여 구입한 재화 등의 대금, 기타 “회사” 이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않은 경우<br />
③ 타인의 ID와 비밀번호 또는 그 개인정보를 도용한 경우 <br />
④ 다른 사람의 “회사”이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우<br />
⑤ “회사”를 이용하여 법령 또는 이 약관이 금지하거나 사회질서에 반하는 행위를 하는 경우<br />
⑥ 기타서비스 운영을 고의로 방해하는 행위를 하는 경우 <br />
3. “회사”가 회원자격을 제한, 정지시킨 후 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 “회사”는 회원자격을 상실시킬 수 있다. <br />
4. “회사”가 회원자격을 상실시키는 경우에는 회원등록을 말소한다. 이 경우 “회원”에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여한다. <br />
<br />
<strong>제8조 회원에 대한 통지</strong><br />
1. “회원”에 대한 통지를 하는 경우 “회사”는 “회원”이 등록한 e-mail주소 또는 SMS 등으로 할 수 있다. <br />
2. “회사”는 불특정 다수 회원에 대한 통지의 경우 1주일 이상 “회사” 서비스 게시판 등에 게시함으로써 개별 통지에 갈음할 수 있다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 한다. <br />
<br />
<strong>제9조 구매신청 및 개인정보 제공 동의 등</strong><br />
1. “이용자”는 “회사”에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, “회사”는 이용자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 한다. 단, 회원인 경우 제2호 내지 제4호의 적용을 제외할 수 있다. <br />
⓵ 재화 등의 검색 및 선택<br />
⓶ 받는 사람의 성명, 주소, 전화번호, 이메일 주소(또는 이동전화번호) 등의 입력<br />
⓷ 약관내용. 창약철회권이 제한되는 서비스, 배송료•설치비 등의 비용부담과 관련한 내용에 대한 확인<br />
⓸ 이 약관에 동의하고 위 3호의 사항을 확인하거나 거부하는 표시<br />
⓹ 재화 등의 구매신청 및 이에 관한 확인 또는 “회사”의 확인에 대한 동의<br />
⑥ 결제 방법의 선택 <br />
2. “회사”가 제3자에게 구매자 개인정보를 제공할 필요가 있는 경우 1) 개인정보를 제공받는 자, 2)개인정보를 제공받는 자의 개인정보 이용목적, 3) 제공하는 개인정보의 항목, 4) 개인정보를 제공받는 자의 개인정보 보유 및 이용기간을 구매자에게 알리고 동의를 받아야 한다. (동의를 받은 사항이 변경되는 경우에도 같다.)<br />
3. “회사”가 제3자에게 구매자의 개인정보를 취급할 수 있도록 업무를 위탁하는 경우에는 1) 개인정보 취급위탁을 받는 자, 2) 개인정보 취급위탁을 하는 업무의 내용을 구매자에게 알리고 동의를 받아야 한다. (동의를 받은 사항이 변경되는 경우에도 같다.) 다만, 서비스제공에 관한 계약이행을 위해 필요하고 구매자의 편의증진과 관련된 경우에는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」에서 정하고 있는 방법으로 개인정보 취급방침을 통해 알림으로써 고지절차와 동의절차를 거치지 않아도 된다.<br />
<br />
<strong>제10조 계약의 성립</strong><br />
1. “회사”는 제9조 구매신청에 대하여 다음 각 호에 해당하면 승낙하지 않을 수 있다. 단, 미성년자와 계약을 체결하는 경우 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지해야 한다. <br />
① 신청 내용에 허위, 기재누락, 오기가 있는 경우<br />
② 미성년자가 청소년보호법에서 금지하는 상품 및 용역을 구매하는 경우<br />
③ 기타 구매신청을 승낙하는 것이 “회사”기술상 현저히 지장이 있다고 판단하는 경우 <br />
④ 기타 제반 법령 및 정부의 가이드라인에 위반되는 경우 <br />
2. 구매계약의 성립은 “회사”의 승낙이 제12조제1항의 수신확인 통지형태로 이용자에게 도달한 시점으로 본다. <br />
3. “회사”의 승낙 의사표시에는 이용자의 구매신청에 대한 확인 및 판매가능 여부, 구매신청의 정정 및 취소 등에 관한 정보 등을 포함하여야 한다. <br />
<br />
<strong>제11조 지급방법</strong><br />
1. “회사”에서 구매한 상품 또는 용역에 대한 대금지급방법은 다음 각 호의 방법 중 가용 가능한 방법으로 할 수 있다. 단, “회사”는 이용자의 지급방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없다. <br />
① 선불카드, 직불카드, 신용카드 등의 각종카드결제<br />
② 온라인 무통장(가상계좌) 입금<br />
③ 전자화폐에 의한 결제<br />
④ “회사”와 계약을 맺었거나 “회사”가 인정한 상품권에 의한 결제<br />
⑤ 기타 전자적 지급 방법에 의한 대금 지급 등<br />
2. 구매대금의 결제와 관련하여 이용자가 입력한 정보 및 그와 관련된 책임은 이용자에게 있으며, 재화 또는 용역의 청약 후 합리적인 일정 기간 내에 결제가 이루어지지 않는 경우 “회사”는 이에 해당주문을 취소할 수 있다. <br />
3. “회사”는 구매자의 결제 수단에 대하여 정당한 사용권한 보유여부를 확인할 수 있으며 필요한 경우 해당 거래진행의 정지 및 소명자료의 제출을 요청할 수 있다. <br />
<br />
<strong>제12조 수신확인 통지‧구매신청 변경 및 취소</strong><br />
1. “회사”는 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지를 한다. <br />
2. 수신확인 통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매 신청 변경 및 취소를 요청할 수 있다. 배송 전에 이용자의 요청이 있는 경우 “회사”는 지체 없이 그 요청에 따라 처리하여야 한다. <br />
3. 수신확인 통지를 받은 이용자가 대금을 지불한 경우에는 제15조의 청약철회 등에 관한 규정에 따른다. <br />
<br />
<strong>제13조 재화 등의 공급</strong><br />
1. “회사”는 이용자와 재화 등의 공습시기에 관하여 별도의 약정이 없는 이상, 이용자가 청약을 한 날로부터 7영업일 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타 필요한 조치를 취한다. 다만, “회사”가 이미 재화 등의 대금의 전부 또는 일부를 받은 날로부터 3영업일 이내에 조치를 취해야 한다. 이때 “회사”는 “이용자”가 재화 등의 공급 절차 및 진행사항을 확인 할 수 있도록 적절한 조치를 한다. <br />
2. 공휴일 및 기타 휴무일 또는 천재지변 등의 불가항력적 사유가 발생하는 경우 그 해당기한은 배송소요기간 에서 제외한다. <br />
3. “회사”는 이용자가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시한다. 만약 “회사”가 약정 배송기간을 초과한 경우에는 그로 인한 이용자의 손해를 배상한다. 다만 “회사”가 고의과실이 없음을 입증한 경우에는 그러하지 아니한다.<br />
<br />
<strong>제14조 환급</strong><br />
“회사”는 “이용자”가 구매 신청한 재화 등이 품절 등의 사유로 인도 또는 제공할 수 없을 때에는 지체 없이 그 사유를 이용자에게 통지하고 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날로부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취한다. <br />
<br />
<strong>제15조 청약 철회 등</strong><br />
1. “회사”와 재화 등의 구매에 관한 계약을 체결한 “이용자“는 「전자상거래 등에서의 소비자보호에 관한 법률」 제13조 제2항에 따른 계약내용에 관한 서면을 받은 날(그 서면을 받은 때보다 재화 등의 공급이 늦게 이루어진 경우에는 재화 등을 공급받거나 재화 등의 공급이 시작된 날을 말한다.)로부터 7영업일 이내에 청약의 철회를 할 수 있다. 단, 통지를 받은 때보다 공급이 늦게 이루어진 경우에는 재화 등의 공급을 받은 날로부터 7영업일 이내에 청약 철회를 할 수 있다. <br />
2. “이용자”가 재화 등을 배송 받은 경우 다음 각 호에 해당하는 경우에는 반품 및 교환을 할 수 없다. <br />
① “이용자”의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우<br />
② 시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우<br />
③ 같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우<br />
⓸ 이용자에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우(다만, 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있다)<br />
⑤ 그 밖에 거래의 안전을 위하여 대통령령이 정하는 경우 <br />
3. 제2항제2조 내지 제4호의 경우에는 “회사”가 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용 상품을 제공하는 등의 조치를 하지 않았다면 이용자 청약 철회 등이 제한되지 않는다. <br />
4. “이용자”는 제1항 및 제2항의 규정에도 불구하고 재화 등의 내용이 표시, 광고 내용과 다르거나 계약 내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날로부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날로부터 30일 이내에 청약 철회 등을 할 수 있다. <br />
5. 단, 콘텐츠(공연, 전시, 교육수강 등) 구매자는 STAND별 자체 환불규정을 따른다. <br />
<br />
<strong>제16조 청약 철회 등의 효과</strong><br />
1. “회사”는 “이용자”로부터 재화 등을 반환 받은 경우 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급한다. “회사”가 이용자에게 재화 등의 환급을 지연한 때에는 그 지연 기간에 대하여 「전자상거래 등에서의 소비자보호에 관한 법률 시행령」 제21조의2에서 정하는 지연 이자율을 곱하여 산정한 지연이자를 지급한다. <br />
2. “회사”는 위 대금을 환급함에 있어 구매자가 신용카드 또는 전자금융거래법 등이 정하는 결제수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금 청구를 정지 또는 취소하도록 요청할 수 있다. <br />
3. 청약철회 등의 경우 공급받은 재화 등의 반환에 필요한 비용은 “이용자”가 부담한다. “회사”는 이용자에게 청약 철회 등을 이유로 위약금 또는 손해배상을 청구하지 않는다. 단, 재화 등의 내용이 표시, 광고 내용과 다르거나 계약내용과 다르게 이행되어 청약 철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 “회사” 부담한다. <br />
4. “이용자”가 재화 등을 제공받을 때 발송비를 부담한 경우 “회사”는 청약 철회 시 그 비용을 누가 부담하는지 알기 쉽도록 명확하게 표시한다. <br />
5. 단, 콘텐츠(공연, 전시, 교육수강 등) 구매자는 STAND별 자체 환불규정을 따른다. <br />
<br />
<strong>제17조 개인정보보호</strong><br />
1. “회사”는 이용자의 개인정보 수집 시 서비스제공을 위하여 필요한 범위에서 최소한의 개인정보를 수집한다. <br />
2. “회사”는 회원가입 시 구매계약이행에 필요한 정보를 미리 수집하지 않는다. 다만, 관련 법령상 의무이행을 위하여 구매계약 이전에 본인확인이 필요한 경우로써 최소한의 특정 개인정보를 수집하는 경우에는 그러하지 아니한다.<br />
3. “회사”는 이용자의 개인정보를 수집·이용하는 때에는 당해 이용자에게 그 목적을 고지하고 동의를 받는다. <br />
4. “회사”는 수집된 개인정보를 목적 외의 용도로 이용할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용·제공단계에서 당해 이용자에게 그 목적을 고지하고 동의를 받는다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 한다.<br />
5. “회사”가 제2항과 제3항에 의해 “이용자”의 동의를 받아야 하는 경우에는 개인정보 관리 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 정보의 수집 및 이용목적, 제3자에 대한 정보 제공 관련 사항(제공 받은자, 제공 목적 및 제공할 정보의 내용) 등 「정보통신망 이용촉진 등에 관한법률」 제22조제2항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있다. <br />
6. “이용자”는 언제든지 “회사”가 가지고 있는 자신의 개인정보에 대해 열람 및 오류 정정을 요구할 수 있으며 “회사”는 이에 대해 지체 없이 필요한 조치를 취한다. “이용자”가 오류의 정정을 요구한 경우에 “회사”는 그 오류를 정정할 때까지 개인정보를 이용하지 않는다. <br />
7. “회사”는 개인정보보호를 위하여 “이용자”의 개인정보를 취급하는 자를 최소한으로 제한하여야 하며, 신용카드, 은행계좌 등을 포함한 “이용자”의 개인정보의 분실, 도난, 유출, 동의 없는 제3자 제공, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 진다. <br />
8. “회사”또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집 목적 또는 제공받은 목적을 달성한 때에는 그 즉시 개인정보를 지체 없이 파기한다. <br />
9. “회사”가 “회원”의 개인정보를 수집, 이용, 제공 등을 할 경우에는 정보통신망 이용촉진 및 정보 보호 등에 관한 법률에 따라 회원의 동의를 받는다. <br />
10. “회원”은 원하는 경우 언제든 “회사”에 제공한 개인정보의 수집과 이용에 대한 동의를 철회할 수 있으며 동의의 철회는 회원 탈퇴를 하는 것으로 이루어진다. <br />
11. “회사”는 개인정보의 수집·이용·제공에 관한 동의 란을 미리 선택한 것으로 설정해두지 않는다. 또한 개인정보의 수집·이용·제공에 관한 이용자의 동의거절 시 제한되는 서비스를 구체적으로 명시하고, 필수수집항목이 아닌 개인정보의 수집·이용·제공에 관한 이용자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않는다.<br />
※ 개인정보와 관련된 보다 구체적인 사항은 개인정보취급방침을 따른다. <br />
<br />
<strong>제18조 “회사”의 의무</strong><br />
1. “회사”는 법령과 이 약관이 금지하거나 사회질서에 반하는 행위를 하지 않으며, 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 상품 또는 용역을 제공하는 데 최선을 다한다. <br />
2. “회사”는 이용자가 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖춰야 한다. <br />
3. “회사”는 판매하는 상품이나 용역에 대하여 「표시‧광고의공정화에관한법률」제3조 소정의 부당한 표시‧광고행위를 함으로써 “이용자”가 손해를 입은 때에는 이를 배상할 책임을 진다. <br />
4. “회사”는 수신거절의 의사를 명백히 표시한 “이용자”에 대해서는 영리목적의 광고성 이메일을 발송하지 않는다. <br />
<br />
<strong>제19조 “회원”의 ID 및 비밀번호에 대한 의무</strong><br />
1. 제17조를 제외하고 회원의 ID와 비밀번호에 관한 관리책임은 “회원”에게 있다. <br />
2. “회원”은 자신의 ID 및 비밀번호를 제3자가 사용하게 해서는 안된다. <br />
3. 회원이 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 “회사”에 통보 하고 “회사”의 안내가 있는 경우에는 그에 따라야 한다. <br />
4. “회사”는 “회원”이 상기 1항, 2항, 3항을 위반하여 “회원”에게 발생한 손해에 대해서는 어떠한 책임도 없다.<br />
<br />
<strong>제20조 “이용자”의 의무</strong><br />
이용자는 다음과 같은 행위를 하여서는 안 된다. <br />
1. 개인정보의 등록 및 변경 시 허위내용 등록<br />
2. “회사”에 게시된 정보 임의 변경<br />
3. “회사”가 허락하지 않은 정보(컴퓨터 프로그램 등)의 송시 또는 게시<br />
4. “회사” 또는 기타 제3자의 저작권 등 지적재산권 침해 시<br />
5. “회사” 또는 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br />
6. 외설 또는 폭력적인 메시지‧화상‧음성 등 기타 사회질서에 반하는 정보를 화면에 공개 또는 게시하는 행위 <br />
7. 타인의 정보 도용<br />
<br />
<strong>제21조 연결 “웹사이트”와 피연결 “웹사이트” 간의 관계</strong><br />
1. 상위 “웹사이트”와 하위 “웹사이트”가 하이퍼링크(예: 하이퍼링크의 대상에는 문자, 그림 및 동화상 등이 포함됨)방식 등으로 연결된 경우, 전자를 연결“웹 사이트”이라고 하고 후자를 피연결“웹사이트”이라고 한다.<br />
2. 연결“웹사이트”는 피연결“웹사이트”가 독자적으로 제공하는 재화 등에 의하여 “이용자”와 행하는 거래에 대해서 보증 책임을 지지 않는다는 뜻을 연결“웹사이트”의 초기화면 또는 연결되는 시점의 팝업화면으로 명시한 경우에는 그 거래에 대한 보증 책임을 지지 않는다.<br />
<br />
<strong>제22조 저작권의 귀속 및 게시물 이용 제한</strong><br />
1. “회사”가 작성한 저작물에 대한 저작권 기타 지적재산권은 “회사”에 귀속된다. <br />
2. “이용자”는 서비스를 이용함으로써 얻은 정보를 “회사”의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 등 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안 된다. <br />
3. “회사”는 “이용자”에게 귀속된 저작권을 사용하는 경우 즉시 “이용자”에게 통보하여야 한다. <br />
4. “회사”는 “회원”이 서비스 내에 게시한 게시물이 타인의 저작권, 프로그램저작권 등을 침해하였음을 이유로 “회사”가 타인으로부터 손해배상청구 등 이의 제기를 받은 경우 “회원”은 “회사”의 면책을 위하여 노력하여야 하며, “회사”가 면책되지 못한 경우 회원은 그로 인해 “회사”에 발생한 모든 손해를 부담하여야 한다. <br />
5. “회사”는 “회원”이 서비스 내에 게시한 게시물(회원 간 전달 포함)이 다음 각 호의 경우에 해당한다고 판단되는 경우 사전통지 없이 삭제, 변경할 수 있으며, 이에 대해 “회사”는 어떠한 책임도지지 않는다. <br />
① 스팸(spam)성 게시물 및 상업성 게시물(예 : 특정사이트 및 상품 광고 등)<br />
② 타인을 비방할 목적으로 허위 사실을 유포하여 타인의 명예를 훼손하는 글<br />
③ 동의 없는 타인의 신상공개, 제3자의 저작권 등 권리를 침해하는 내용, 기타 게시판 주제와 다른 내용의 게시물<br />
④ 기타 관계 법령 및 “회사”의 지침 등에 위반된다고 판단되는 경우 <br />
<br />
<strong>제23조 면책</strong><br />
1. “회사”는 천재지면, 불가항력 등 기타 “회사”의 합리적인 통제범위를 벗어난 사유로 인하여 서비스를 제공할 수 없는 경우에는 그에 대한 책임을 부담하지 않는다. <br />
2. “회사”는 “이용자” 귀책사유로 인하여 서비스를 제공할 수 없는 경우에는 그에 대한 책임을 부담하지 않는다. <br />
3. “회사”는 서비스 이용과 관련하여 이용자의 고의 또는 과실로 인하여 이용자 또는 제3자에게 발생한 손해에 대해서는 아무런 책임을 부담하지 않는다. <br />
<br />
<strong>제24조 분쟁해결</strong><br />
1. “회사”는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치‧운영한다. <br />
2. “회사”는 “이용자”로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리한다. 다만, 신속한 처리가 곤란한 경우 “이용자”에게 그 사유와 처리 일정을 즉시 통보한다. <br />
3. “회사”와 “이용자”간에 발생한 전자상거래 분쟁과 관련하여 “이용자”의 피해구제신청이 있는 경우 공정거래위원회 또는 시‧도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있다. <br />
<br />
<strong>제25조 재판권 및 준거법</strong><br />
1. “회사”는 “이용자”간에 발생한 전자상거래 분쟁에 관한 소송은 제소 장시의 “이용자”의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 한다. 단, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기한다. <br />
2. “회사”와 “이용자” 간에 제기된 전자상거래 소송에는 한국법을 적용한다.<br /><br /><br />
		</section>
	</div>

			</section>

			<hr />

		</div>

	</main>
	<!-- //wrap -->

	<!-- footer -->
	<%@ include file="/avenueCom/_include/_footer.jsp" %>
	<!-- //footer -->
</body>
</html>
