{
  "program" : [
    {
      "index":"08",
      "subject":"funfun한 책만들기",
      "date":"2016.04.18",
      "medium":"미술",
      "time":"120분",
      "target":"7~8세",
      "period":"금 오후 7:30",
      "listTxt":"“서울숲에서 책 만들고 Fun하게 놀자!”\n- 서울숲에 있는 자연물을 탐색하고 활용하여 나만의 책을 만들어봄으로써 스토리텔링 기법과 창의력을 키워주는 프로그램",
      "detailTxt":"아이의 상상력과 창의력을 자극하는 FunFun한 책, 아이들이 제멋대로 지어낸 이야기가 기발하고 재미있는 이야기로 변신시켜 줍니다. 서울 숲에서 산책하면서 얻어낸 낙엽, 돌멩이, 꽃, 나뭇잎, 가지 등 자연 재료로 그림에 소질이 없어도 소품을 잘 활용하여 세상에서 하나뿐인 나만의 재미난 책을 만들 수 있습니다.",
      "tag": [
              "책 만들기",
              "자연에서 놀기",
              "자기표현력 향상",
              "창의력 키우기",
              "서울숲 탐색하기"
            ]
    },

    {
      "index":"07",
      "subject":"Growing up",
      "date":"2016.04.18",
      "medium":"무용",
      "time":"60분",
      "target":"만 2세~3세 (36개월)",
      "period":"목 오전 11:00 / 일 오전 11:00",
      "listTxt":"“움직임으로 배워보는 우리 아이 발달 단계”\n- 프로이트의 발달 리듬인 ‘KMP 리듬’을 통해 엄마와 아이의 건강한 소통 방법을 배우고 생활에 적용 가능한 발달 단계별 움직임을 배우는 프로그램",
      "detailTxt":"혼자서 무엇이든 할 수 있다는 자신감, 고집과 반항 지수가 하늘을 찔러 ‘제1의 사춘기’라고 일컫는 만 3세를 잘 보내려면 무엇이 필요할까요? 만2세~만3세에 엄마와 정서적 유대감을 형성하고 건강한 애착을 가지게 된 아동은 정서적 안정감과 올바른 자존감을 형성하고 적극적이고 자발적인 행동의 원천을 갖게 됩니다.\n\n세이지하트에서 제공하는 ‘Growing Up’은 뉴욕 정신분석의 대부 ‘Judith Kestenberg’와 프로이드의 딸 ‘Anna Freud’가 만든 ‘Kestenberg Movement Profile(KMP)’을 기초로 한 애착프로그램입니다. 발달 단계별 리듬의 음악과 동작을 엄마와 함께 배워봄으로써 서로 더욱 친밀해지고 행복해지는 경험을 가질 수 있도록 도와주며 올바른 애착 관계 형성을 이끌어줍니다. 또한 자율적 경청과 반복된 움직임 패턴을 이용하여 학령기에 자기주도성 학습에 준비과정을 제공합니다.",
      "tag": [
              "발달단계별 움직임",
              "프로이트 발달리듬",
              "내 아이 잘 크고 있나",
              "아이랑 엄마랑 함께 자라기"
            ]
    },

    {
      "index":"06",
      "subject":"마미앤미 핑거페인팅",
      "date":"2016.04.18",
      "medium":"미술",
      "time":"60분",
      "target":"미취학 아동+엄마",
      "period":"수 오후 4:00 / 일 오후 1:00",
      "listTxt":"“우리아이 특별한 아티스트!”\n- 엄마와 아이가 핑거브로쉬를 통하여 자기 감정을 외부로 표출하며 창의력과 자기 표현력을 향상시킬 수 있는 프로그램",
      "detailTxt":"물감과 종이 그리고 손가락의 3박자만으로 커다란 자유로움을 누릴 수 있습니다. 눈을 감고 음악을 들으며 느껴지는 기분을 표현하며 정해진 틀이 아니라 분출해낸 색 안에서 자신만의 독특성을 발견하고 하나의 멋진 작품을 만듭니다.",
      "tag": [
              "놀이",
              "자기표현력 향상",
              "촉각",
              "미술",
              "그리기",
              "엄마와 같이 놀기"
            ]
    },

    {
      "index":"05",
      "subject":"컬러링 클래식",
      "date":"2016.04.18",
      "medium":"음악",
      "time":"50분",
      "target":"5세~초등학교 저학년아동+엄마",
      "period":"토 오전 11:00",
      "listTxt":"“부모와 자녀가 함께 듣고 그리는 클래식 악보”\n- 클래식 음악을 통해 자녀의 상상력과 창조성을 증대시킬 뿐 아니라 자녀가 자발적으로 클래식 음악을 즐길 수 있도록 독려하는 프로그램",
      "detailTxt":"“클래식 음악은 어렵다?” “클래식 음악은 지루하다?” 우리가 어린 시절부터 들었던 클래식 음악은 지루하게 작곡가와 대표작품을 줄줄 외우는 음악시간의 감상음악이었습니다. 그래서 클래식 음악은 고리타분한 음악이라는 이미지를 가지고 있지요. 그런데 혹시 부모가 가진 이러한 편견 때문에 본인은 물론 자녀와 함께 듣는 클래식 음악을 피하고 있지는 않으신가요? 하트스탠드가 준비한 '컬러링 클래식'에서는 부모와 자녀가 함께 클래식 음악을 감상하는 데 그치지 않고, 각자 느낀 음악에 대한 감성을 색깔과 그림으로 표현하여 클래식 악보를 만들게 됩니다. 이제 가족의 추억이 담긴 클래식 악보가 우리 가족의 손에서 재탄생하는 시간을 함께 즐겨볼까요?",
      "tag": [
              "가족클래식감상",
              "악보만들기",
              "가족악보"
            ]
    },

    {
      "index":"04",
      "subject":"감톡! 아톡!",
			"date":"2016.04.18",
			"medium":"무용",
			"time":"60분",
			"target":"5~7세",
			"period":"토 오후 1:00",
      "listTxt":"“균형 잡힌 두뇌! 오감발달 창의력 & 사회성 쑥쑥놀이”\n- 미취학 아동의 건강한 몸과 마음을 만들기 위해 오감을 자극하여 건전한 놀이방법과 창의력을 동시에 키워주는 힐링 프로그램",
			"detailTxt":"감각 훈련과 사회성은 무슨 관계일까요?\n\n스폰지 같은 아이들의 좌뇌와 우뇌는 다양한 감각 자극 경험을 통해 시냅스가 발달되어지면서 기억되어집니다. 이러한 감각 자극 경험은 아이의 전전두엽을 발달시켜 정서적 안정과 함께 안정적 관계 맺기에 발판이 됩니다. \n\n세이지하트의 감톡! 아톡! 프로그램은 함께 노래를 부르고, 움직이면서 이미지를 상상하면서 우뇌와 좌뇌를 동시에 발달시킬 수 있습니다. 예술치료사와 함께 균형 잡힌 감각 훈련을 하면서 공감과 이해를 바탕으로 또래 친구들과 함께 놀이 안에서 긍정적 의사소통 능력이 발달되어집니다.\n\n세이지 하트의 감톡! 아톡! 프로그램은 나와 같은 생각을 갖고 있는 또래 친구들과 함께 개인의 즐거운 성장과 사회성 증진을 제공합니다",
			"tag": [
							"오감 발달",
							"창의력 놀이",
							"감각 깨우기",
							"두뇌 발달",
							"호기심 자극"
						]
    },

    {
      "index":"03",
      "subject":"sing나는 동화여행",
			"date":"2016.04.18",
			"medium":"음악",
			"time":"60분",
			"target":"5~7세",
			"period":"수 오후 3:00 / 일 오후 3:00",
      "listTxt":"“sing 나는 노래로 배우는 감정 동화”\n- 동화를 통해 쉽고 재미있게 감정에 대해 배워보고 음악, 미술, 움직임 등 다양한 문화예술 활동을 통해 창의력과 자기표현력을 향상시킬 수 있는 프로그램",
			"detailTxt":"잠자리에 들기 전, 또는 잠시 한가한 시간이 날 때 부모님이 머리맡에서 동화책을 읽어주시던 기억이 있으신지요? 그 중 한 부분이 마음에 들어 그 부분만 반복해서 읽어달라고 떼를 쓰기도 했던 경험이 있으신 분도 있으실 겁니다. 요즘 시대에는 스마트폰이 일상화되며 동화책보다는 아이들에게 만화나 동영상을 보여주는 것이 일반화되어가는 경향이 있습니다. 하지만 이야기를 동영상으로 보여주는 것은 아이가 머릿속에서 상상하는 힘을 기를 수 없습니다. 어른들이 동화책을 읽어주는 것은 아이가 직접 책을 읽어주는 것과 같은 효과를 가져옵니다. 아이들은 동화를 들으며 머릿속으로 그 장면을 상상해 나가게 됩니다. 이러한 경험이 많은 아이들은 나중에 그림 없이 글만으로도 이미지를 정확히 떠올리며 이야기를 이해할 수 있었고 쉽게 독서 습관을 들이는 경향을 보였습니다. 또한 말하기, 읽기, 쓰기 등의 언어 능력 역시 보다 높은 향상을 보이게 됩니다.\n\n세이지하트의 ‘Sing나는 동화여행’은 동화읽기와 노래, 악기연주, 그림 그리기, 만들기, 동작이 합쳐진 오감을 활용해 여행을 떠나는 프로그램입니다. 아이들은 동화를 통해 부끄러움, 두려움, 외로움 등 아이들이 직면하게 되는 감정을 배우고 용기, 끈기, 우정 등에 관한 문제 해결책을 배우게 됩니다. 책을 싫어하는 아이들도 악기를 연주하거나 몸을 움직이며 자연스럽게 동화 속으로 빠져들게 됩니다. 세이지하트에서 엄선한 동화책과 선생님들의 노래는 아이들에게 즐거움을 선사해 줄 것입니다.",
			"tag": [
							"동화책 읽기",
							"동화랑 노래랑",
							"감정 공부",
							"자기표현력 기르기",
							"종합 예술 프로그램"
						]
    },

    {
      "index":"02",
      "subject":"Hello! Music together",
			"date":"2016.04.18",
			"medium":"음악",
			"time":"90분",
			"target":"8~10세",
			"period":"수 오후 5:00 / 금 오후 3:00 /일 오후 5:00",
      "listTxt":"“음악으로 소통하고 음악으로 하나되자!”\n- 재미있는 음악적 도구를 활용한 비언어적인 소통 방법을 배우고 직접 노래를 만들어보는 경험으로 음악적 소양과 창의력을 키우는 프로그램",
			"detailTxt":"친구한테 인사할 때, 선생님에게 인사할 때 기분이 좋아요.\n\n동생이 까불 때, 부모님께 혼났을 때 슬프고 화가 나요.\n\n우리 아이들은 무슨 생각을 하고 무엇을 느끼고 있을까요? 그리고 평소에 어른들이나 또래들 앞에서 자신의 감정을 얼마나 잘 표현하고 있나요? 사람들은 즐거운 분위기에서 함께 미소 짓고, 슬픈 환경에서 다른 사람과 함께 눈물 흘리며 사회적 관계를 형성해 나갑니다. 이렇듯 적절한 정서적 표현은 일상생활에서 타인과의 관계 형성에 중요한 역할을 합니다.\n\nHello! Music together 프로그램에서는 아이들의 감정을 주제로 하여 노래를 만들어 갑니다. 처음에 노래를 만든다고 하면 ‘어려울 것 같아요’, ‘그걸 어떻게 해요?’라고 말하던 아이들이 어느새 즐겁게 자신의 이야기를 하며 노래 만들기에 빠져들어가는 모습을 볼 수 있습니다. 평소에 하지 못했던 이야기를 용기 내어 하는 아이도 있고 나 혼자 고민하고 있는 줄 알았는데 다른 친구들과 같은 고민을 가지고 있다는 것을 알게 된 아이도 있습니다. 함께 완성된 노래를 함께 부르며 아이들은 자신의 감정에 대한 지지를 받고 또래와의 공감대를 형성할 수 있습니다.",
			"tag": [
              "톤차임 연주",
              "노래 만들기",
              "음악으로 하나되기",
              "나의 마음 들여다보기",
              "음악으로 소통하기"
						]
    },

    {
      "index":"01",
      "subject":"Bed time Story",
			"date":"2016.04.18",
			"medium":"미술",
			"time":"90분",
			"target":"3-5세(36개월 이상)",
			"period":"금 오전 11:00 / 일 오후 2:00",
      "listTxt":"“색깔로만 이루어진 동화책 보기”\n- 글과 그림 없는 동화책으로 친구와의 우정, 부모님과의 사랑을 배우면서, 아이의 상상력과 능동적인 사고능력을 길러주는 동화책 보기 프로그램",
			"detailTxt":"매일 밤 자녀의 머리맡에서 읽어주는 동화책은 어떻게 생겼나요? 대부분의 동화책은 우리 아이들을 정해져 있는 스토리의 결말로 끌고 갈 수 있는 글, 그리고 글을 보충하는 그림으로 만들어져 있지요.\n\n아이 스스로 동화책 주인공의 이름도 지어보고, 배경도 상상해보고, 이야기 흐름도 만들어내는 동화책이 있다면 어떨까요? 세이지하트 Bedtime story의 동화책은 글도 없고, 그림도 없습니다. 오로지 색깔로만 구성된 동화책을 가지고 아이와의 질문을 통해서 진행되는 프로그램으로써, 자녀의 능동적인 사고능력을 성장시키는데 목표를 둡니다. 뿐만 아니라 동화책 내용을 따라가면서 자연스럽게 자신 옆에 있는 친구, 엄마, 아빠와 허그하고 체온을 느끼면서 몸으로도 동화책 스토리를 체감할 수 있습니다.",
      "tag": [
							"동화책읽기",
							"엄마랑그림책읽기",
							"글그림없는 동화책",
							"내가만드는이야기",
							"상상력증진"
						]
    }
  ]
}
