{
  "program" : [
      {
        "index":"04",
        "subject":"도전블록깨기",
  			"date":"2016.04.18",
  			"medium":"움직임",
  			"time":"120분",
  			"target":"기업",
  			"period":"상담 후 결정 ",
        "listTxt":"“빨리 친해지길 바래~ 너와 나의 벽 허물기”\n팀을 나누어 전략적으로 블록을 쌓는 과정을 통해 리더십 향상과 조직 내 화합을 경험하게 되는 프로그램",
  			"detailTxt":"각 팀으로 나누어 종이 블록을 활용하여 전략을 만들고 게임을 함으로써 자신의 강점을 찾고 조직 내 화합을 경험할 수 있습니다.",
  			"tag": [
  							"빨리 친해지길 바래",
  							"팀워크 향상",
  							"리더십 기르기",
  							"전략게임",
  							"스트레스",
  							"해소"
  						]
      },

      {
        "index":"03",
        "subject":"토닥토닥 Hello 내 마음",
  			"date":"2016.04.18",
  			"medium":"무용",
  			"time":"90분",
  			"target":"기업",
  			"period":"상담 후 결정 ",
        "listTxt":"“몸과 마음이 지친 당신을 위한 힐링 타임”\n- 일상생활과 과도한 업무로 인해 발생하는 번아웃증후군(Burnout Syndrom) 을 극복하고 긴장감을 감소시켜 깊은 안정감 경험하게 하는 프로그램",
  			"detailTxt":"매일 반복되는 일상과 끝나지 않는 업무에 지친 당신이라면?\n집에 가는 길이 늘 외롭고 우울하다면?\n\n하트스탠드의 '토닥토닥 Hello  내 마음'에서는 나의 몸과 마음에 진정한 위로를 건네고 적극적인 자기 돌봄의 기회를 통해 내면의 깊은 안정감을 제공합니다.\n\n일상생활 속에서 우리의 몸은 얼마나 긴장되어 있을까요? 그로 인해 우리의 몸과 마음은 얼마나 경직되어 있을까요? 본 프로그램에서는 스트레스 지친 현대인들의 몸과 마음에 깊숙이 쌓인 긴장을 깊은 호흡과 명상을 통해 치유하고 스스로를 '토닥토닥' 격려하는 시간을 제공합니다.\n\n모든 것이 힘들고 지친 당신이라면, 오직 나 자신만을 위한 힐링 타임을 가져보는 건 어떨까요?",
  			"tag": [
  							"자기돌봄",
  							"스트레스 관리",
  							"신체자각",
  							"내적 안정",
  							"수고했어,오늘도"
  						]
      },

      {
        "index":"02",
        "subject":"마음여행",
  			"date":"2016.04.18",
  			"medium":"음악",
  			"time":"100분",
  			"target":"기업",
  			"period":"상담 후 결정 ",
        "listTxt":"“나에게로 떠나는 음악 여행”\n- ‘GIM(Guided Imagery and Music)‘기법을 활용하여 바쁜 일상생활 속에서 벗어나 잃어버렸던 자기를 발견할 수 있도록 돕는 프로그램",
  			"detailTxt":"희망, 기쁨, 열정, 환희 등의 긍정적인 감정은 삶에 활력을 불어넣고, 삶을 유지시키고, 회복시킵니다. 그리고 공포, 분노, 혐오 등의 부정적인 감정은 위험한 대상과 거리를 두게 함으로써  나 자신을 보호하는 역할을 합니다. 이렇게 모든 감정은 우리의 삶에서 중요한 역할을 합니다. 하지만 현대인은 바쁜 일상을 살아가며 자신의 감정을 돌아볼 시간을 가지지 못하는 경우가 대부분입니다.\n\n하트스탠드에서 제공하는 프로그램인 마음여행에서는 잠시 휴식을 취하며 ‘나’에게 집중하는 시간을 제공합니다. 반복되는 일상에서 잠시 떠나 나의 감정들을 탐험합니다. 편안히 이완된 상태에서 음악을 감상하며 자연스럽게 무의식과 연관된 자신의 이미지를 떠올리며 나의 내면으로의 여행을 떠나도록 도와줍니다. 그 과정에서 내가 그 동안 잠시 잊고 살았거나 알아채지 못했던 나의 내면 세계를 이해하게 됩니다.",
  			"tag": [
                "마음으로 여행을 떠나요",
                "잃어버린 나 발견하기",
                "스트레스 해소",
                "내적 안정",
                "내려놓기"
  						]
      },

      {
        "index":"01",
        "subject":"두드림",
  			"date":"2016.04.18",
  			"medium":"음악",
  			"time":"120분",
  			"target":"기업",
  			"period":"상담 후 결정 ",
        "listTxt":"“아직도 팀원과 어색하다면? 음악으로 하나되자!”\n- 누구나 편안하고 쉽게 연주할 수 있는 타악기를 통해 집단 내 화합과 일체감을 경험하고 업무 효율성을 높이는 음악 힐링 프로그램",
  			"detailTxt":"좋은 인간관계를 맺는 것은 쉬운 일이 아닙니다. 서로 무슨 말을 해야 할지 생각이 나지 않고 대화도 길게 이어지지 않을 때가 많습니다. 회사나 단체에서는 조금 더 복잡한 양상이 나타납니다. 마주칠 때 마다 눈인사는 건네지만 친하다고 할 수 없는 관계가 이어지기도 하며 다른 부서의 사람들과는 전혀 소통이 이루어지지 않기도 합니다. 이런 패턴을 바꾸려면 어떻게 해야 할까요?\n\n하트스탠드의 두드림 프로그램에서는 오직 타악기만 사용하여 연주를 합니다. 타악기는 두드려서 연주한다는 단순하고 원초적인 방법으로 내면의 에너지를 발산하도록 하며 음악교육을 받지 않은 사람들도 쉽게 연주할 수 있습니다. 악기연주라는 즐거운 활동을 하며 하나의 리듬을 연주하는 것은 참여자들에게 동질감과 일체감을 줍니다. 자신의 부족한 말재주로 인해 다른 사람들과 거리를 두었던 사람들도, 평소 무슨 말을 해야할지 몰라서 다가가기 힘들었던 사람들과도, 평소에 친하게 어울렸지만 더욱 밀접한 관계를 맺고 싶은 사람들에게도 쉽고 단순하게 건강한 인간관계가 형성되도록 돕습니다.",
        "tag": [
  							"타악기 밴드",
  							"음악 속에 하나되기",
  							"직장인 밴드",
  							"악기 연주",
  							"즐거움"
  						]
      }
  ]
}
