{
  "program" : [
    {
      "index":"14",
      "subject":"To my little baby",
      "date":"2016.04.18",
      "medium":"미술",
      "time":"90분",
      "target":"임산부",
      "period":"수 오전 10:30",
      "listTxt":"“내 아이를 위한 엄마표 모빌”\n- 아이와의 긍정적 교감과 건강한 자신감을 향상시켜 주는 내 아이를 위한 모빌 만들기 시간",
      "detailTxt":"배냇저고리, 배게, 모빌 등 내 아이를 위한 출산 준비물을 직접 만드는 예비 엄마들이 늘고 있습니다. 이처럼 예비 엄마들은 앞으로 태어날 내 아이를 생각하며 한 땀, 한 땀 바느질을 하거나 종이를 오리고 붙이는 과정을 통해 태아와 긍정적인 교감을 하게 됩니다.\n\n하트스탠드에서 제공하는 ‘To My Little Baby’프로그램은 다양한 색채 천과 아름다운 소품들을 활용하여 아기의 탄생을 향한 기대감과 희망을 담은 장난감이나 책을 만들어봄으로써 태아와의 교감을 갖습니다. 또한 예비엄마의 소모임을 가지므로 서로간의 유대감과 친밀감을 갖게 됩니다.",

      "tag": [
              "책 만들기",
              "정서적 안정",
              "자신감 향상",
              "긍정적 교류",
              "내 아이의 첫 동화책"
            ]
    },

    {
      "index":"13",
      "subject":"me time",
      "date":"2016.04.18",
      "medium":"무용",
      "time":"90분",
      "target":"초등학교 고학년 자녀를 둔 어머니",
      "period":"화 오전 10:30 / 금 오후 4:30",
      "listTxt":"“나를 위한 힐링 타임”\n- 자신에게만 집중함으로써 일상에서 오는 스트레스에서 벗어나 자기 돌봄의 시간을 갖는 프로그램\n(‘Me-time'이란 스트레스 해소 및 에너지 재충전 등을 목적으로 자신만의 시간을 갖는 것을 말함)",
      "detailTxt":" ‘Me time’이란 스트레스 해소 및 에너지 재충전 등을 목적으로 자신만의 시간을 갖는 것을 말합니다. 나를 힘들게 하는 외부환경에서 벗어나 오로지 나 자신에게만 집중함으로써 스트레스 해소는 물론, 자기 돌봄의 시간을 가질 수 있습니다.\n\n이처럼 하트스탠드에서 제공하는 ‘Me time’ 프로그램은 편안하고 안정된 공간에서 향기로운 티를 마시며 일상의 불필요한 에너지 소진을 예방하고 에너지를 비축하는 방법을 제공합니다. 이를 통해 일과 개인의 삶의 균형, 엄마와 여자로서의 삶의 균형 등 건강한 자화상을 확립하여 나 자신을 사랑하고 돌보는 방법을 찾을 수 있도록 도와드립니다.",

      "tag": [
              "신체자각",
              "자기 돌봄",
              "스트레스 관리",
              "공감과 이해",
              "긍정적으로 접촉하기"
            ]
    },

    {
      "index":"12",
      "subject":"me 콜라주",
      "date":"2016.04.18",
      "medium":"미술",
      "time":"90분",
      "target":"성인",
      "period":"수 오후 6:00",
      "listTxt":"“건강한 자화상 발견하기”\n- 다양한 부자재를 통한 액자 만들기 활동으로 '나의 꿈'을 입체적으로 표현하고 건강한 자화상과 긍정적 가치관 형성을 돕는 프로그램",
      "detailTxt":"지친 몸과 마음으로 세상이 회색빛으로 보이지 않나요? 지친 몸을 눕히고 잠시 눈을 감으며 나를 위로하는 시간이 필요하지 않을까요? 자신을 돌보기 위하여 무엇이 필요할까요? 나를 웃게 만드는 행복한 기억, 향기, 색상 등을 떠올려 보며 나의 힐링액자를 만들어 봅니다.\n\n콜라주라는 말은 불어 ‘coller’의 ‘풀을 붙이다’라는 말에서 유래되었습니다. 신문, 잡지, 천, 자연물, 피규어, 큐빅 등 다양한 소재들을 가지고 나의 지친 몸과 마음을 오리고 기쁨과 나를 미소 짓게 하는 것들을 풍성하게 붙이며 나를 재정립의 시간을 가질 수 있습니다.",

      "tag": [
              "자기발견",
              "예술 감각 키우기",
              "미술 활동",
              "나는 어떤 사람일까"
            ]
    },

    {
      "index":"11",
      "subject":"LAM그룹",
      "date":"2016.04.18",
      "medium":"미술",
      "time":"-",
      "target":"대학생, 취업준비생",
      "period":"금 오후 1:00 / 일 오후 7:00",
      "listTxt":"“갈림길에 선 청춘들을 위한 소규모 멘토링”\n- 하고 싶은 일과 해야 하는 일, 이상적인 꿈과 현실적인 방향 사이에서 고민하는 청춘들을 위한 그룹 멘토링\n- 끝없이 변화하고 발전하고 완성되는 진짜 나의 모습 찾기",
      "detailTxt":"LAM 그룹은 취업을 준비하는 청년을 위한 반과 현 직장에서 다른 미래를 고민하고 있는 직장인 등 사춘기를 넘어 오춘기를 겪고 있는 성인들을 위한 소규모 그룹으로 운영됩니다. 좋아하는 일과 현실 사이에서 갈등하는 사람, 이것저것 다 하고 싶은 에너지가 가득하나 벽에 부딪힌 열정맨, 꿈을 펼칠 기회를 준비하는 청춘들 등 누구나 마주하는 인생의 갈림길에 대한 고민을 마주하는 시간입니다. 진짜 나의 모습을 찾아가는 과정 중에는 가장 자신다운 자기 소개를 그룹원들과 연습하고 내가 무엇을 좋아하는지 또 잘하는지 찾아보며 오춘기를 마무리하고 현실을 마주할 수 있는 용기와 객관적인 눈을 찾고자 합니다.\n\n자기계발서가 더 이상 자극을 주지 않을 때, 다른 일에 열중하려 해도 복잡한 마음이 가라앉지 않을 때 그리고 녹록치 않은 사회생활 중 인생 선배 멘토가 필요하다 느낄 때가 있습니다. LAM 그룹에서 누구나 한번쯤 하는 고민들을 더 실질적으로 접근하여 현실적인 나침반을 함께 찾아보면 도움이 될 것입니다.",

      "tag": [
              "그룹 멘토링",
              "나는 잘하는 일이 뭘까?",
              "아프니까 청춘이다",
              "내가 잘하는 일 vs 좋아하는 일"
            ]
    },

    {
      "index":"10",
      "subject":"힐링시네마 English",
      "date":"2016.04.18",
      "medium":"영화",
      "time":"120분",
      "target":"성인",
      "period":"수 오후 5:00 / 일 오후 4:00",
      "listTxt":"“영화 속 인물은 나 같고, 저 대사는 내 이야기 같은데 그대로 말만 할수 있다면...”\n- 영화 내용을 따라 연습하는 영어 스피킹 회화\n- 그룹 영화를 보며 일상의 스트레스를 해소하고 동시에 영어공부도 하는 일석이조의 힐링 시간",
      "detailTxt":"“같이 영화볼까?” 우리는 영화를 통해 좋은 사람들과 행복한 시간을 보냅니다. 하트스탠드의 “힐링시네마 Eglish”도 영화를 매개로 하는 힐링프로그램입니다. 하지만 단순한 영화관람이 아니라, 영화를 보며 인물들의 이야기와 관계와 감정을 따라가면서 ‘내’가 겪었던 경험과 상황에 대입함으로써 심리적 치유를 경험해 봅니다. 주인공의 상황과 나의 모습을 상상해 보면서 극 속의 상황들에 이입하고 때로는 객관적 시각으로 바라보면서 전체적인 맥락을 더욱 풍성하게 이해할 수 있게 됩니다.\n\n또한 영화장면에 따른 대사 스크립트를 통해 영화의 플롯과 대사를 함께 배우면서 쉽게 기억하고 응용할 수 있도록 학습하게 됩니다.  감으로는 대략 무슨 뜻인지 알겠지만 막상 쓰려고 생각하면 이 상황에서 쓰는 말이 맞을까 의심이 될 때가 있지요.총 4회의 만남을 통해 각기 다른 주제를 탐색하는 영화를 감상하면서 핵심적인 대사를 익히게 됩니다. 적합한 상황, 대답 등 글로만은 알기 어려웠던 뉘앙스와 분위기를 힐링시네마의 영상, 대사, 스토리, 음악 전체적인 느낌을 몸으로 체험하여 모두 ‘내 것’으로 기억하실거라 기대합니다.",

      "tag": [
              "영화 속 대사를 영어로",
              "재미있는 영어공부",
              "Group Sharing",
              "무의식영어, 어렵지 않아요여정"
            ]
    },

    {
      "index":"09",
      "subject":"나만의 영웅신화 만들기",
      "date":"2016.04.18",
      "medium":"움직임",
      "time":"90분",
      "target":"성인",
      "period":"토 오후 4:30",
      "listTxt":"“내 안의 숨어있는 영웅찾기”\n- '칼 융'의 분석심리학을 바탕으로 내 안에 있는 영웅을 찾고 색채심리와 차크라의 원활한 에너지 흐름을 스스로 경험하면서 자기 치유적인 시간을 갖는 프로그램",
      "detailTxt":"분석심리학자 칼 융(Carl Gustav Jung)은 신화는 우리 삶에 공통적으로 내려 온 문화와 기원을 담고 있다고 설명합니다. 우리의 삶의 여정도 자세히 들여다보면 동화나 이야기에서 나온 영웅들의 신화와 같은 이야기를 담고 있습니다.\n\n하트스탠드의 ‘나만의 영웅신화 만들기’ 프로그램은 내 안의 영웅신화를 만들어 보면서 우리의 삶의 신화를 창조해가는 프로그램입니다. 우리 안의 여신과 남신의 유형을 찾아보고 스스로의 열정적 삶의 여정을 하트스탠드와 함께 시작해 보는 시간을 가져보아요. ",

      "tag": [
              "자기성장",
              "자기통찰",
              "창의력 키우기",
              "무의식여정",
              "나의 신화 만들기"
            ]
    },

    {
      "index":"08",
      "subject":"에니어그램",
      "date":"2016.04.18",
      "medium":"강의",
      "time":"60분",
      "target":"성인",
      "period":"금 오후 5:00 / 토 오후 7:00",
      "listTxt":"“내 안의 진정한 성격 찾기”\n- 진정한 의미의 나는 누구인지 탐색해 보는 프로그램",
      "detailTxt":"꼬이고 꼬인 인간관계 때문에 소외 당하는 나...\n힘든 생활 때문에 스스로 즐거움을 포기 해버린 나....\n나의 문제일까? 타인의 문제일까?\n\n만약, 당신이 인간관계 때문에 힘들고 지쳤다면 혹은 나의 진정한 모습을 찾고 싶다면 하트스탠드의 '에니어그램' 프로그램을 통해 진정한 나를 찾아보는 것은 어떨까요? 나의 문제의 답을 외부로부터 찾는 것이 아니라 내면에서부터 진정한 나의 성격 유형을 찾는 것입니다.\n\n하트스탠드의 ‘에니어그램’ 프로그램은 단순히 나의 성격 유형을 탐색하는 시간이 아니라, 나의 성격 유형 대표 동물 모양 브로치를 만들어 하나의 상징물로 일상생활에서 나와 함께 성장 할 수 있는 시간입니다. 하트스탠드 '에니어그램' 프로그램에서 스스로 내 자신에게 집중하는 시간을 통해 나를 사랑하고 이해할 수 있게 기회를 가져보는 것은 어떨까요?",

      "tag": [
              "힐링",
              "심리검사",
              "성격유형",
              "에니어그램",
              "자아탐색",
              "진정한 나"
            ]
    },

    {
      "index":"07",
      "subject":"우리사이 우리그림",
      "date":"2016.04.18",
      "medium":"미술",
      "time":"90분",
      "target":"성인 커플, 부부",
      "period":"금 오후 7:30",
      "listTxt":"“커플들을 위한 힐링 테라피”\n- 커플 간의 생각과 감정을 언어적/비언어적인 메시지로 교환하며 서로를 이해하고 공유할 수 있도록 돕는 프로그램",
      "detailTxt":"많은 연인들이 성격 차이로 인해 다투기도 하며 헤어지기도 합니다. 분명히 난 이 사람과 함께 오래 살고 싶은데, 사랑한다는 마음이 있는데도 불구하고 성격이 너무 달라 힘이 든다고 호소하는 분들이 많습니다. 만난 지 얼마 되지 않은 연인들뿐만 아니라 결혼한 지 오래 된 부부들도 아직 서로를 잘 모르고 지내는 경우가 빈번합니다.\n\n‘우리사이 우리그림’ 프로그램에서는 왜 우리가 자꾸 엇나가는지, 왜 우리가 자꾸 부딪치고 서로를 힘들게 하는지를 알아봅니다. 그리고 서로를 이해하고 함께 나아갈 수 있는 방법을 알려드립니다. 연인과 함께 작품을 만들어 나가며 서로의 생각, 감정을 공유하고 사랑의 메시지를 교환할 수 있는 시간을 가질 수 있습니다. 특별히 관계에 문제가 없는 연인들도 프로그램을 통해 서로를 더 잘 이해하고 정서적 공감대를 형성할 수 있도록 도와드립니다.",

      "tag": [
              "커플활동",
              "공유하기",
              "이해하기",
              "커플들을 위한 그림 그리기"
            ]
    },

    {
      "index":"06",
      "subject":"리프레시 밴드",
      "date":"2016.04.18",
      "medium":"음악",
      "time":"120분",
      "target":"성인",
      "period":"수 오후 7:00",
      "listTxt":"“지루한 일상에서 만나는 유쾌한 타악 밴드”\n- 매일 반복되는 일상이 지루한 당신에게 꼭 필요한 시간!\n- 누구나 쉽고 편안하게 연주할 수 있는 타악기를 통한 멋진 앙상블을 만들어 일상생활의 건강한 활기를 되찾도록 도와주는 프로그램",
      "detailTxt":"직장에서의 과도한 업무나 대인관계로 스트레스를 받고 있지는 않으신가요? 학교에서의 학업이나 미래에 대한 불안으로 스트레스를 받고 있지는 않으신가요? 아니면 일상을 살아가면서 반복되는 삶이나 가족들, 친구들과의 관계에서 스트레스를 받고 있지는 않으신지요? 그런데 말입니다. 그 스트레스...... 잘 풀고 계신가요?\n\n이렇게 현대인은 다양한 측면에서 스트레스를 받으며 살고 있습니다. 비단 큰 사고나 재해뿐만이 아닌 직장, 학교, 가정 등 일상생활에서 받는 스트레스도 무시하지 못할 정도에 이르렀습니다. 사회 구조가 점점 다변화되고 복잡해지면서 이러한 경향은 앞으로도 심화될 전망입니다. 스트레스에 지속적으로 노출되면 정신적인 문제뿐만이 아닌 근육이나 소화기관 등의 신체에도 부정적인 영향을 가져옵니다. 스트레스를 쌓아두지 않고 적절히 해소해주는 것이 현대인에게는 무엇보다 중요합니다.\n한번쯤 밴드의 드러머를 보며 ‘속이 시원하겠다’, ‘나도 한번 연주해 볼까? 스트레스가 풀릴 것 같아’ 라는 생각을 하신 분들이 계실 겁니다. 하트스탠드의 ‘리프레시 밴드’는 자유롭게 타악기를 연주하며 스트레스를 해소하는 프로그램입니다. 타악기는 두드려서 연주한다는 단순하고 원초적인 방법으로 내면의 에너지를 발산하도록 하며 음악교육을 받지 않은 사람들도 쉽게 연주할 수 있습니다. 악기연주라는 즐거운 활동을 하며 하나의 리듬을 연주하는 것은 참여자들에게 동질감과 일체감을 주며 서로 교류할 수 있도록 도와줄뿐더러 나 자신의 내면에 숨겨져 있던 에너지를 이끌어내는 새로운 감각을 느껴보도록 도와줍니다. 잠시 일상에서 벗어나 함께 리듬의 세계에 빠져보는 것은 어떠신지요?",

      "tag": [
              "타악기 밴드",
              "음악 속에 하나되기",
              "직장인 밴드",
              "악기 연주",
              "즐거움"
            ]
    },

    {
      "index":"05",
      "subject":"뮤직 에피타이저",
      "date":"2016.04.18",
      "medium":"음악",
      "time":"60분",
      "target":"성인",
      "period":"목 오전 11:00 / 일 오전 12:00",
      "listTxt":"“점심 먹기 전 음악 한 잔 어때요?”\n- 악보 No, 음치도 OK! 쉽게 참여할 수 있는 핸드벨 연주\n- 멋진 하모니를 만들어가는 과정을 통해 스트레스 해소와 일상의 활기를 찾아주는 프로그램",
      "detailTxt":"누구나 반복되는 일상 속에서 벗어나길 원하지만 생각만큼 쉽지는 않습니다. 잠깐의 시간 동안 나에게 일상을 자극해 주는 선물을 주는 것은 어떨까요? 잠시 일상에서 벗어나 함께 음악을 만들어가며 나 자신의 삶에 활력을 더해줄 수 있습니다.\n\n식전에 입맛을 돋우는 에피타이저처럼 '뮤직 에피타이저(Music Appetizer)'는 하루의 삶을 즐겁고 활기차게 시작하도록 도와주는 프로그램입니다. 뮤직 에피타이저에서 사용하는 악기인 콰이어차임은 핸드벨과 연주방법이 비슷하지만 보다 가볍고 은은한 소리를 냅니다. 자신의 악기를 마음대로 연주하는 즉흥연주부터, 평소 알던 노래를 함께 연주해 보는 시간까지 다양한 경험을 제공합니다. 음악에 대한 지식이 없는 사람들도 누구나 쉽고 간단하게 멋있는 음악을 연주할 수 있도록 도와드립니다. 뮤직 에피타이저로 함께 즐거운 하루를 열어 보는 건 어떠신가요?",
      "tag": [
              "마음의 여유",
              "점심시간 음악타임",
              "일상의 활력",
              "하모니",
              "음악으로 하나되기"
            ]
    },

    {
      "index":"04",
      "subject":"진정한 움직임 프로그램",
			"date":"2016.04.18",
			"medium":"움직임",
			"time":"90분",
			"target":"성인",
			"period":"금 오후 7:30",
      "listTxt":"“움직임을 통한 무의식여행 프로그램”\n목격자와 움직이는 자의 안전한 관계를 통해 무의식 탐색을 하는 적극적 상상 프로그램",
			"detailTxt":"'진정한 움직임 프로그램'은 칼 융의 적극적 상상과 무용동작치료의 자유로운 내면의 동작 경험이 만나 만들어진 프로그램입니다. 우리의 주체가 되는 신체와 우리의 내면을 표현하는 동작을 통해 무의식의 여정을 떠나보세요. 움직이는 사람은 목격자의 안전한 보호 안에서 즉흥적인 움직임을 만들어 가며 내적 탐색을 시작합니다.",
			"tag": [
							"적극적 상상",
							"칼 융",
							"무의식의 탐색",
							"즉흥움직임",
							"상징과 이미지",
							"자아성찰"
						]
    },

    {
      "index":"03",
      "subject":"찰칵찰칵 포토북 만들기",
			"date":"2016.04.18",
			"medium":"미술,무용",
			"time":"60분",
			"target":"성인",
			"period":"미정",
      "listTxt":"“사진으로 알아보는 내 안의 나”\n- 카메라로 하나의 피사체를 대상으로 사진을 찍어보고 ‘라반 이론’과 연계해 나의 심리 상태 알아보는 프로그램",
			"detailTxt":"사물이 중요한 측면을 보지 못하게 하는 것은 그 단순성과 일상성이다.\n–루트비히 비트켄슈타인-\n\n우리는 항상 눈앞에 있는 것들에 대해서는 오히려 더 잘 알지 못하는 경우가 있습니다. 주변에서 자주 볼 수 있는 하나의 피사체를 두고 대상자의 다양한 시각을 반영한 사진 찍기를 통하여 관찰력과 창의적인 사고를 키울 수 있습니다. 정지된 피사체 속에서 라반 움직임 분석 이론을 바탕으로 다양한 에너지를 해석하는 과정을 통해 사고의 전환과 발상을 향상시킵니다.",
			"tag": [
							"자기 표현력 기르기",
							"창의력 향상",
							"성취감 경험",
							"역량 강화",
							"나도 사진작가"
						]
    },

    {
      "index":"02",
      "subject":"최희아와 함께하는 인생노트",
			"date":"2016.04.18",
			"medium":"강의",
			"time":"90분",
			"target":"성인",
			"period":"토 오후 12:00",
      "listTxt":"“어려운 심리학은 NO! 쉽고 재미있는 심리학 이야기”\n- 어려운 심리학을 쉽게 알아가는 시간을 통해 나의 내면을 이해해 볼 수 있는 시간",
			"detailTxt":"우리가 삶을 살아가다 보면 일과 사람 그리고 내 안에서 일어나는 감정들로 인해 혼란스러울 때가 많습니다. 심리학은 우리의 마음을 이해하고 보다 나은 삶을 살아가는데 지혜를 주는 학문입니다. 다양한 심리학자들의 이론과 우리 삶의 어려움들을 살펴보면서 행복한 삶을 향해 나아가는 법을 탐색하는 강의입니다",
			"tag": [
              "심리학",
              "자아탐색",
              "인생공부",
              "나도 심리학 박사"
						]
    },

    {
      "index":"01",
      "subject":"엄마는 놀이박사",
			"date":"2016.04.18",
			"medium":"놀이",
			"time":"60분",
			"target":"24개월부터 초등학교 저학년 부모",
			"period":"수 오후 1:00 / 토 오후 3:00",
      "listTxt":"“아이와의 30분 놀이교육 프로그램”\n- 아이와의 놀이시간을 교육하고 코칭해 주는 놀이전문가 엄마 만들기 프로그램",
			"detailTxt":"처음부터 엄마가 된 사람은 없어요. 누구나 처음엔 양육을 하는 것에 어려움을 갖습니다. '엄마는 놀이박사' 프로그램은 아이들과 즐겁게 놀면서 건강한 애착을 만들어 가는 30분 놀이 코칭 프로그램입니다. 이 프로그램을 통해 아이에게 최고의 지원군이 돼 주세요.",
      "tag": [
							"놀이",
							"애착",
							"학습",
							"부모자녀관계",
							"잘 노는 아이가 공부도 잘한다",
              "엄마는 놀이박사",
              "건강한 애착",
              "건강한 놀이기술",
              "부모-자녀관계 개선",
              "엄마놀이코칭",
              "놀이전문가"
						]
    }
  ]
}
