{
	"input" : {
		"point" : [
			[0, 1, 2, 3],
			[0, 1, 2],
			[0, 1, 2, 3],
			[2, 1, 0]
		],

		"text" : [
			["아니다", "가끔 그렇다", "자주 그렇다", "항상 그렇다"],
			["아니다", "가끔 그렇다", "자주 그렇다"],
			["아니다", "가끔 그렇다", "자주 그렇다", "항상 그렇다"],
			["아니다", "가끔 그렇다", "자주 그렇다"]

		]
	},

	"question" : {
		"text" : [
			"요즘 별일 아닌 것에 눈물이 나고 울컥할 때가 있다.",
			"내 표정은 거의 무표정인 듯 하다.",
			"전처럼 잠을 자는 게 어렵고 잠을 설치거나 잠이 안 오고 아침에 일찍 눈이 떠진다.",
			"아무것도 하기 싫고 기운이 없고 귀찮다.",
			"밥맛이 거의 없다.(또는 폭식한다)",
			"사람들과 얘기하고 만나는 것이 귀찮다.",
			"몸무게가 늘었다.(또는 줄었다)",
			"일하는 능력이 전에 비해 떨어진 것 같다.",
			"내 미래를 생각하면 암담하다. 미래에 희망이 없는 것 같다.",
			"때로는 내가 쓸모없는 사람같다.",
			"정말 사는 게 힘들다. 왜 나만 이렇게 살아야 하나 생각한다.",
			"하루하루 걱정이 많다.",
			"가만히 있다가도 갑자기 눈물이 난다. 감정조절문제가 있다.",
			"기운없어 하루종일 누워있을 때가 있다.",
			"재미 있는 일이 하나도 없다.",
			"사람들을 보면 불편하다.",
			"사람들이 모이는 자리를 피했으면 했다.",
			"윗사람을 보면 긴장하고 불안감을 느낀다.",
			"내가 떨거나 불편해하는 모습이 드러날까 봐 두렵다.",
			"모임에서 뭘 말해야 할지 모르겠다.",
			"사람들이 나를 어떻게 생각할까 하는 생각이 든다.",
			"그들이 나를 이해하지 못할 것이라는 생각이 들었다.",
			"사람들을 만날 때 진땀이 난다.",
			"내가 무력하다는 생각이 든다.",
			"무슨 말부터 꺼내야 할까 망설인다.",
			"말을 더듬고 발음을 제대로 할 수 없었던 적이 있다.",
			"마치 내가 얼어붙은 느낌이 든 적이 자주 있다.",
			"사람들이 나를 과민한 사람이라 보지 않을까 걱정한다.",
			"사람들이 나를 어떻게 볼지 신경을 쓴다.",
			"다른 사람이 한 말이나 행동이 생각나고 다른 사람 평가에 예민하다.",
			"다른 사람들이 나에게 공격적이라고 한다.",
			"내게 소리지르거나 욕을 하는 사람에게는 나도 이에 맞서서 큰소리 친다.",
			"화가 나면 욕을 할 때가 있다.",
			"나는 사람들과 자주 싸운다.",
			"상대방을 자주 비난한다.",
			"마음에 안드는 행동을 하는 사람에게는 거칠게 대한다.",
			"나는 욱하는 성질을 잘 나타낸다.",
			"불이익을 당할 경우 그 사람에게 가서 항의하고 싸운다.",
			"재수없는 사람을 혼내주고 싶어 시비를 거는 일이 있다.",
			"누가 먼저 나를 때린다면 나도 그 사람을 때리겠다.",
			"운전하다가 욕을 하는 때가 많다.",
			"소리를 자주 지른다.",
			"약속시간에 지각할 처지인데, 앞차가 가로막고 서 있으면 화가 난다.",
			"내 의견이 무시당할 때 적대감이 생긴다.",
			"자신이 잘못하거나 실수하고서 내 핑계를 대면 그 자리에서 반격한다.",
			"퇴근 후 술을 잘 마시지 않는다.",
			"술을 잘 마시지 않는다.",
			"집에서 술을 마시지 않는다.",
			"낮에는 절대 술을 마시지 않는다.",
			"적당하게 술을 마시거나 전혀 마시지 않는다.",
			"즐거운 일이나 취미, 가끔이지만 즐겁게 할 수 있는 흥밋거리를 찾는다.",
			"매일 휴식 시간을 갖는다.",
			"잠을 충분히 잔다.",
			"자주 재미있는 일이나 보람있는 일을 한다.",
			"나는 인생을 즐길 수 있다.",
			"주말에는 일하지 않고, 가족과 함께 시간을 보내거나 휴식시간을 갖고 취미 생활을 한다.",
			"일이나 성취, 경쟁에 지나치게 집착하거나 조급해하지 않고, 느긋한 편이다.",
			"내 생활은 업무와 구분되어 있다.",
			"개인적인 일에 대해서는 적당히 노출한다.",
			"업무나 해야할 일은 되도록 낮에 끝내고 밤까지 일을 연장하지 않는다.",
			"마음을 힐링해줄 수 있는 책읽기, 기도나 명상, 음악듣기 등을 한다.",
			"문제가 생기면 혼자 해결한다.",
			"나는 내 능력을 믿는다.",
			"내 정서는 긍정적이고, 매사 낙천적으로 생각한다.",
			"나는 정직하며 어디에서나 잘 어울리는 사람이다."
		]
	},

	"section" : {
		"subject" : ["우울", "대인관계", "감정조절", "스트레스"]
	},

	"explanation" : {
		"point" :[
			[0, 26, 31, 38],
			[0, 13, 21],
			[0, 16, 31, 39],
			[0, 6, 8]
		],

		"text" : [
			{
				"serious":"심각한(severe) 수준의 우울을 보이고 있습니다. 불행감을 느끼고 우울하며, 생활 속에서 즐거움이 없고 불안하고 의기소침합니다. 자존감이 낮고 비관적이며 스스로 가치 없다고 생각하기도 하고 걱정이 많고 잘 울기도 합니다. 기운이 없고 무기력하며 피로감이나 불면증도 나타납니다. 전문가의 도움이 필요하겠습니다.",

				"danger":"주의를 요하는 우울 상태입니다. 자주 불행감을 느끼고 의기소침하며 스스로 가치 없다고 생각하기도 하고 걱정이 많고 자주 울기도 합니다. 기운이 없고 무기력하며 피로감이나 불면증도 나타납니다. 이러한 증상이 계속된다면 전문가를 찾아 도움을 받아 보시는 게 좋습니다.",

				"warning":"우울감이 있지만 가벼운(mild) 정도입니다. 가끔 불행감을 느끼고 울기도 하며 기운이 없고 무기력해지며 불면증도 나타납니다. 간혹 이유 없이 불안하고 걱정이 많지만 곧 괜찮아지기도 합니다. 즐거운 경험을 늘리면서 스스로 우울함을 감소시키는 노력을 해보시기 바랍니다.",

				"normal":"우울감이 없는 안정 상태입니다. 긍정적인 정서를 가지고 있으며 자신감 있고 활동적이며 활기가 있겠습니다. 정서적으로 안정되어 있으며 낙관적인 편이며 사회적인 상황에서 잘 적응하겠습니다."
			},
			{
				"danger":"대인관계의 긴장이 높으며 사회생활에 상당히 어려움을 느끼는 것 같습니다. 타인에게 매우 예민하며 사회적인 상황에서 불편감을 많이 느껴 때로는 회피하기도 합니다. 사회적인 상황에서 불편감을 많이 느끼고 있어 이를 개선할 필요가 있겠습니다. 전문가의 도움이 필요하겠습니다.",

				"warning":"대인관계에서 약간의 긴장은 있으나 큰 문제가 없는 것 같습니다. 타인의 평가에 대해 신경을 쓰지만 큰 불편감은 없겠습니다. 비교적 사회적인 상황에서 잘 적응하는 편이며 자신감도 있는 편이며 대인관계에서 원만한 편입니다.",

				"normal":"대인관계에서 예민하지 않으며 안정적입니다. 대인지각이 긍정적이고 자존감이 높은 상태로 나타났습니다. 사회적인 상황에서 편안함을 느끼며 외향적인 사람으로 보여지겠으며 자신감이 있고 긴장하지 않으며 대인관계가 원만한 상태입니다."
			},
			{
				"serious":"감정조절능력이 매우 부족하여 공격이나 분노감이 매우 높은 수준으로 나타났습니다. 사회적인 가치나 규칙, 법규에 저항적일 수 있으며 화를 자주 내고 다른 사람과 다투거나 가족과의 갈등도 자주 있겠습니다. 반항성이나 적대감을 자주 표현하며 충동적이며 좌절인내력이 부족하고 분노 조절이 안되는 경우가 많습니다. 전문가의 도움이 필요하겠습니다.",

				"danger":"감정조절능력이 부족하여 공격이나 분노감이 상당히 있는 것으로 나타났습니다. 다른 사람의 욕구나 감정에 대한 신뢰성이 부족하고 사회적인 가치나 규칙, 법규에 저항적일 수 있으며 화를 자주 내고 다른 사람과 다투거나 가족과의 갈등도 보이겠습니다. 좌절인내력이 부족하고 분노 조절이 안되는 경우가 자주 있겠습니다. 전문가의 도움이 필요하겠습니다.",

				"warning":"감정조절능력이 조금은 부족하여 공격이나 분노감이 경미하게 있는 것으로 나타났습니다. 간혹 화를 내거나 가족과의 갈등이 있거나 좌절인내력이 부족하고, 분노 조절이 안되는 경우가 있겠습니다. 공격이나 분노성향이 때로 사회생활이나 가정생활에 저해 요인이 된 적이 있다면 전문가에게 도움을 요청할 수 있습니다.",

				"normal":"감정조절능력이 양호합니다. 공격이나 분노성향이 없는 안정적인 상태입니다.  사회적인 가치를 내면화하며 대인관계가 원만하고, 긍정적 정서를 가지고 있습니다. 좌절인내력이 높고 분노를 조절할 수 있습니다."
			},
			[
				{
					"danger":"음주와 흡연에 대한 스트레스가 많은 상태입니다. 금연과 금주를 통해 스트레스를 줄이실 필요가 있겠습니다. 담배의 독성 화학물질은 건강에 해를 주며, 술도 3-4잔 이상 마시면 혈관이 좁아지기 때문에 심뇌혈관 질환을 가져오므로 평소에 금주와 금연에 주의를 기울여야 하겠습니다.",

					"warning":"음주와 흡연에 대한 스트레스가 조금 있는 상태입니다. 금연과 금주를 적절히 하여 스트레스를 좀 더 줄이실 필요가 있겠습니다. 담배의 독성 화학물질이나 술은 건강에 해를 가져오므로 주의하셔야겠습니다.",

					"normal":"음주와 흡연에 대한 스트레스가 없는 양호한 상태입니다. 금연과 금주에 대한 습관이 적절하여 스트레스가 없습니다. 또한 신체 기능이나 건강에 대한 관심이 많은 것으로 보입니다."
				},

				{
					"danger":"이완이나 휴식이 매우 부족하여 스트레스가 매우 많은 상태로 나타났습니다. 적절한 수면과 휴식을 취하고 취미 생활 등을 개발하여 스트레스 관리를 해야 할 필요가 있겠습니다. 또한 생활과 일을 구분하여야 하겠으며 즐거운 경험이 매우 많이 필요하겠습니다.",

					"warning":"이완이나 휴식에 대한 스트레스가 약간 있지만 염려할 수준은 아닙니다. 적절한 수면, 휴식, 취미 생활 등을 꾸준히 하고, 즐거운 경험을 하면서 스트레스를 관리해보세요.",

					"normal":"평소 이완과 휴식을 적절히 하여 이에 대한 스트레스가 없는  양호한 상태입니다. 적절한 수면, 휴식, 취미 생활 등을 꾸준히 하고, 즐거운 경험을 하면서 스트레스를 지속적으로 관리해보세요."
				},

				{
					"danger":"가정과 직장의 불균형으로 스트레스가 많은 상태입니다. 일과 성취를 중요하게 생각할 수 있으며 취미 생활이 부족하겠고, 퇴근 후나 주말에도 업무로 인한 스트레스가 많겠으므로 스트레스 관리가 매우 필요합니다.",

					"warning":"가정과 직장의 불균형으로 스트레스가 조금 있지만 심각한 수준은 아닙니다. 일과 성취를 중요하게 생각할 수 있겠으며 취미 생활이 다소 부족하겠고, 업무로 인한 스트레스가 다소 있으므로 스트레스 관리가 필요합니다.",

					"normal":"가정과 직장의 균형으로 스트레스가 없는 양호한 상태입니다. 일과 성취를 중요하게 생각하지만 가정이나 개인적인 사생활이나 취미 생활도 중시하여 가정과 직장이 균형을 이루는 안정된 상태로 보입니다."
				},

				{
					"danger":"자기수용 및 자존감이 낮아 스트레스가 많은 상태입니다. 부정적인 정서가 많고 자신을 수용하기보다는 불만족감이 많으므로 스트레스 관리가 매우 필요합니다. 평소에 자기 힐링을 경험하고 긍정적인 정서를 가지며 자신에 대한 만족감을 갖도록 노력해보세요.",

					"warning":"자기수용 및 자존감이 경미하게 낮아 스트레스가 조금 있지만 심각한 상태는 아닙니다. 평소에 자기 힐링을 경험하고 긍정적인 정서를 가지며 자신에 대한 만족감을 가지면서 스트레스를 관리해보세요.",

					"normal":"자기수용 및 자존감이 높아 스트레스가 없는 양호한 상태입니다. 평소에 자기 힐링을 경험하고 긍정적인 정서를 가지며 자신에 대한 만족감을 가지면서 스트레스를 지속적으로 관리해보세요."
				}
			]
		]
	}
}
