{
	"input" : {
		"point" : [1, 2, 3, 4, 5],

		"text" : ["전혀 아니다", "그렇지 않다", "보통 이다", "그런 편이다", "매우 그렇다"]
	},

	"question" : {
		"text" : [
			"많이 절약하고 아낀다.",
			"평상시 돈을 중요하게 생각한다.",
			"건강식, 운동 등 건강 유지에 관심을 가지고 있다.",
			"균형잡힌 식생활과 생활패턴을 가지려고 노력한다.",
			"성적인 관심이나 매력에는 큰 관심이 없다.",
			"생각하는 것이나 생활방식이 보수적인 편이다.",
			"미래를 위해 아끼고 저축한다.",
			"모험이나 개척보다는 안정된 생활이 좋다.",
			"외모는 화려하지 않아도 단정하게만 가꾸면 된다.",
			"물건은 무조건 버리지 않고 훗날을 위해 간직한다.",
			"나는 애정욕구나 인정욕구가 많다.",
			"나만큼 다른 사람도 사랑받아야 한다.",
			"내 일이 아니어도 다른 사람을 위해 발 벗고 나선다.",
			"낯선 장소에서도 처음 본 사람에게 말을 잘 건넨다.",
			"가족이나 친구들과 함께하는 활동이 좋다.",
			"가족이나 친척, 친구들과 친밀한 편이다.",
			"가까운 가족의 관심을 받지 않으면 마음이 불편하다.",
			"사람들이 나를 좋아하는지 신경을 쓴다.",
			"다른 사람들에게 친절하고 사교적이다.",
			"이성친구가 나를 좋아해 주기를 바란다.",
			"나는 성취욕구가 있다.",
			"다른 사람과의 경쟁에서 이기고 싶다.",
			"일을 잘한다는 칭찬을 받기를 좋아한다.",
			"남보다 더 잘하고 싶고 인정받고 싶다.",
			"다른 사람들 속에서 주목받기를 좋아한다.",
			"나의 부하 직원이 일을 소홀히 하면 매우 기분이 나쁘다.",
			"가정이나 업무 모두에서 탁월한 사람이 되고 싶다.",
			"지도자가 되고 싶고, 우두머리가 되고 싶다.",
			"나는 한꺼번에 여러 가지 일을 할 수 있다.",
			"나는 재능이 있고, 그 재능을 발휘하고 싶다.",
			"나는 개방적인 사람이다.",
			"사람들이 내게 이래라 저래라 하는 것이 싫다.",
			"내가 원하는 일을 자유롭게 하고 싶다.",
			"사람들마다 삶의 방식이 있기 때문에 강요하면 안된다.",
			"누가 뭐래도 나는 내가 살고 싶은 대로 살 것이다.",
			"매일 출퇴근 하기 보다는 좀 더 자유스러운 직업을 갖고 싶다.",
			"여유를 가지고 일을 하고 싶을 때 한다.",
			"사람들이 내게 자유로운 영혼이라고 한다.",
			"자유는 인간의 가장 소중한 권리이다.",
			"결혼하더라도 배우자에게 꽉 잡히거나 구속당하지 않겠다.",
			"티비에서 개그 프로그램이나 예능 프로그램을 즐겨 본다.",
			"자주 즐거운 일을 찾는다.",
			"친구나 동료, 가족들과 노는 것이 큰 즐거움이다.",
			"무슨 일이든지 새로운 것을 하면 매우 즐겁다.",
			"게임이나 유흥이나 놀이에 흥미를 느낀다.",
			"여행하면 마음이 설렌다.",
			"재미있는 책읽기를 좋아한다.",
			"음악 듣기를 좋아한다.",
			"번화가를 구경하거나 맛집을 찾아다니는 등 새로운 경험을 하는 것이 재미있다.",
			"모임이 재미있어서 자주 모임을 만들거나 참석한다"
		]
	},

	"section" : {
		"subject" : ["생존의 욕구", "사랑과 소속의 욕구", "힘과 성취의 욕구", "자유의 욕구", "즐거움의 욕구"]
	},

	"explanation" : {
		"point" :[
			[0, 26, 36],
			[0, 26, 36],
			[0, 26, 36],
			[0, 26, 36],
			[0, 26, 36]
		],

		"subject" : ["경미\n수준", "보통\n수준", "강한\n수준"],

		"text" : [
			{
				"default":"생존의 욕구가 높은 사람은 자기확장에 주력하는 현실주의자로 관습적이고 상식에 따르는 경향이 있습니다. 삶이 규칙적이고 모험보다 안전을 선호합니다. 소비보다 저축을 선호하고 알뜰하며 절약합니다. 보수적이지만 균형이 있습니다. 새로운 아이디어나 창의적인 것에 대한 관심은 부족합니다. 생존의 욕구가 약한 사람은 변화와 모험을 즐기는 사람이어서 커플간에 생존의 욕구가 차이가 날 경우 의견 충돌이 자주 일어날 가능성이 많습니다.",

				"danger":"생존의 욕구가 높은 편입니다. 생존의 욕구가 높은 사람은 자기확장에 주력하는 현실주의자이며 관습적이고 상식에 따르는 경향이 있습니다. 삶이 규칙적이며 모험보다 안전을 선호합니다. 소비보다 저축을 선호하고 알뜰하며 절약합니다. 보수적이지만 균형이 있습니다. 하지만 새로운 아이디어나 창의적인 것에 대한 관심은 부족할 수 있습니다. 또한 연인 간에 생존의 욕구가 차이가 나거나 즐거움의 욕구나 자유의 욕구가 매우 높은 사람과는 의견충돌이 있을 수 있으므로 주의 바랍니다.",

				"warning":"생존의 욕구가 보통 수준입니다. 소비와 저축 간에 균형을 이루며 보수적-관습적인 성향과 진보적 성향 간에 균형을 이룹니다. 새로운 아이디어나 창의적인 것에 대한 관심은 다소 부족할 수 있지만, 삶이 규칙적이고 안전한 것을 선호하며 상식에 따르는 경향도 있겠습니다. 욕구가 서로 다른 사람과 잘 융화할 수 있는 것으로 나타났습니다.",

				"normal":"생존의 욕구가 낮은 편입니다. 삶의 규칙이나 관습적인 생활방식을 싫어하는 경향이 있겠으며 새로운 아이디어나 창의적인 것에 관심이 많겠습니다. 알뜰하게 절약하기보다는 소비수준이 다소 높을 수 있습니다. 변화와 모험을 즐기는 경향도 있을 수 있습니다. 커플 간에 생존의 욕구가 차이가 날 경우 의견 충돌이 일어날 가능성이 많으므로 의견을 조율해 보시는 것이 좋겠습니다."
			},

			{
				"default":"다른 사람과 사귀고 싶어하고 속하고 싶은 욕구가 많으며 늘 관심받고 인정받고 싶어하며 관심을 주는 성격입니다. 인간관계가 밀접하고 서로간의 배려에 초점을 맞춥니다. 하지만 사랑과 인정, 소속감을 충족하지 못하면 우울해질 수 있겠습니다. 이 욕구가 낮은 사람은 무덤덤하고 무관심하기 때문에 사랑의 욕구가 높은 사람이 답답함을 느낄 수 있습니다.",

				"danger":"사랑과 소속의 욕구가 높은 편입니다. 다른 사람과 사귀고 싶고 속하고 싶은 욕구가 많으며, 관심 받고 인정받고 싶어 하고 관심을 주는 성격입니다. 인간관계가 밀접하고 서로 간의 배려에 초점을 맞춥니다. 하지만 사랑과 인정, 소속감을 충족하지 못하면 우울해질 수 있겠습니다. 이 욕구가 낮은 사람은 무덤덤하고 무관심하기 때문에 사랑의 욕구가 높은 사람이 답답함을 느낄 수 있습니다.",

				"warning":"사랑과 소속의 욕구가 보통 수준입니다. 타인에게 인정받고 싶은 욕구가 보통 수준이며 타인에게 적절히 관심 받고 싶어 하며 적절히 관심을 주는 성격입니다. 인간관계에서 원만하며 서로 간에 큰 갈등이 없을 것으로 보입니다. 하지만 자칫하면 살갑지 못하거나 사교적이지 못하거나 무덤덤하게 보일 수 있으니 주의 바랍니다.",

				"normal":"사랑과 소속의 욕구가 낮은 편입니다. 다른 사람과 사귀고 싶고 속하고 싶은 욕구가 적은 편이며 비사교적인 편이라 타인에게 관심을 덜 주는 성격입니다. 인간관계에서 무덤덤하다는 이야기를 들을 수 있으며 이 욕구나 낮은 사람은 무덤덤하고 무관심하기 때문에 사랑의 욕구가 높은 사람이 답답함을 느낄 수 있습니다."
			},

			{
				"default":"무슨 일을 하면 끝을 보려하며 지배욕구가 높고 성취지향적입니다. 힘을 얻는 것에 매력을 느낍니다. 주도권을 잡기 원하며 경쟁에서 지는 것을 싫어하며 다른 사람에게 지배적이고, 다른 사람에게 지시받기 싫어합니다. 이 욕구가 높은 남자가 성취가 떨어지거나, 이 욕구가 높은 여자가 성취지향적 일을 하지 않으면 심리적 문제(우울, 공격성)가 생길 수 있으므로 주의해야 합니다. 이 욕구가 낮은 사람은 주장적이지 못하고 수동적이거나 순응적인 경향이 있습니다.",

				"danger":"힘과 성취의 욕구가 높은 편입니다. 무슨 일을 하면 끝을 보려하며 지배욕구가 높고 성취지향적입니다. 힘을 얻는 것에 매력을 느끼고 주도권을 잡기 원하며 경쟁에서 지는 것을 싫어하며 다른 사람에게 지배적이고 지시받기 싫어합니다. 이 욕구가 높은 남자가 성취가 떨어지거나, 이 욕구가 높은 여자가 성취지향적 일을 하지 않으면 심리적 문제(우울, 공격성)가 생길 수 있으므로 주의 바랍니다.",

				"warning":"힘과 성취의 욕구가 보통 수준입니다. 지배욕구나 성취욕구가 보통 수준이며 강하게 주도권을 잡으려 하지 않기 때문에 인간관계에서 원만할 수 있습니다. 경쟁에서 지거나 성취가 떨어져도 크게 상처받지 않습니다. 다만, 자기주장적이지 않은 편이고 다소 수동적이거나 순응적인 경향이 있는 것으로 나타났습니다.",

				"normal":"힘과 성취의 욕구가 낮은 편입니다. 일과 경쟁에서 자유로우며, 힘을 얻거나 지배 욕구를 충족시키는 데 관심이 별로 없습니다. 성취지향적이지 않으며, 성취가 다소 떨어져도 크게 문제가 되지 않기 때문에 주변에서 답답해할 수 있겠습니다. 또한 이 욕구가 낮은 사람은 자기 주장적이지 못하고 수동적이거나 순응적인 경향이 있겠습니다."
			},

			{
				"default":"자기주도적인 방식으로 형식에 얽매이지 않는 삶을 추구합니다. 다른 사람이 인생에 참견하거나 간섭하는 것을 싫어하고 자유롭게 인생을 살려 합니다. 이 욕구가 높은 경우 외부활동에 주력하기도 하며 노는 것을 좋아할 수 있습니다. 구속받는 것을 싫어하기 때문에 가까운 사람이나 가족과 갈등이 있을 수 있으므로 주의 바랍니다. 자유의 욕구 수준이 낮은 사람은 이 욕구가 높은 사람이 모든 것을 마음대로 하고자 하므로 힘들고 지치게 될 수 있습니다.",

				"danger":"자유의 욕구가 높은 편입니다. 자기주도적인 방식으로 형식에 얽매이지 않는 삶을 추구합니다. 다른 사람이 인생에 참견하거나 간섭하는 것을 싫어하고 자유롭게 인생을 살려 합니다. 이 욕구가 높은 경우 외부활동에 주력하기도 하며 노는 것을 좋아할 수 있습니다. 구속받는 것을 싫어하기 때문에 가까운 사람이나 가족과 갈등이 있을 수 있으므로 주의 바랍니다. 자유의 욕구 수준이 낮은 사람이 볼 때는 이 욕구가 높은 사람이 모든 것을 마음대로 하고자 하므로 힘들고 지치게 될 수 있습니다.",

				"warning":"자유의 욕구가 보통 수준입니다. 자기주도적인 방식이나 반대로 형식을 중시하는 방식에 크게 얽매이지 않는 삶을 추구합니다. 다른 사람이 인생에 참견하거나 간섭해도 크게 개의치 않습니다. 외부활동을 다소 싫어할 수 있으며 노는 것을 별로 좋아하지 않을 수도 있습니다. 자유의 욕구가 높은 사람과 함께 할 경우, 상대편이 모든 것을 마음대로 하고자 하므로 힘들고 지치게 될 수 있습니다.",

				"normal":"자유의 욕구가 낮은 편입니다. 자기주도성이 부족하며 자기주장적이지 않아 다른 사람이 인생에 참견하거나 간섭해도 큰 문제가 되지 않습니다. 외부활동을 싫어할 수 있으며 수동적일 수 있습니다. 자유의 욕구 수준이 낮은 사람은 이 욕구가 높은 사람이 모든 것을 마음대로 하고자 하므로 힘들고 지치게 될 수 있습니다."
			},

			{
				"default":"새로운 것에 흥미가 많고, 놀이를 통해 즐거움을 갖고자 합니다. 이 욕구를 충족시키기 위해 때로는 자신의 생활방식을 과감히 바꾸어 나가기도 하고, 위험한 일을 과감히 하기도 합니다. 즐거움의 욕구가 높다면 활동할 영역이 많고 외부에서 즐거운 일을 찾을 수 있습니다. 즐거움의 욕구가 평균이라면 적절히 사람들과의 관계를 좋게 유지합니다. 낮은 사람이라면 일상에서 즐거움을 추구하지 못하고 재미가 없는 삶을 살 수 있습니다.",

				"danger":"즐거움의 욕구가 높은 편입니다. 새로운 것에 흥미가 많고, 놀이를 통해 즐거움을 갖고자 합니다. 이 욕구를 충족시키기 위해 때로는 자신의 생활방식을 과감히 바꾸어 나가기도 하고, 위험한 일을 과감히 하기도 합니다. 즐거움의 욕구가 높아 활동할 영역이 많고 외부에서 즐거운 일을 찾고자 합니다. 하지만 자칫 잘못하면 일상적인 일들에 대한 흥미를 잃을 수도 있으니 주의 바랍니다.",

				"warning":"즐거움의 욕구가 보통 수준입니다. 새로운 것에 흥미가 보통 수준이며, 놀이와 업무를 적절히 합니다. 안정되고 일관된 생활방식을 유지하는 편이며, 위험한 일을 과감하게 하지는 않습니다. 활동할 영역이 적절하게 많고 외부나 내부에서 즐거운 일을 적절히 찾아 합니다. 즐거움의 욕구가 평균이어서 적절하게 사람들과의 관계를 좋게 유지합니다.",

				"normal":"즐거움의 욕구가 낮은 편입니다. 새로운 것에 흥미가 부족하고, 놀이를 통해 즐거움을 갖기보다는 안정감 있고 일관된 생활방식을 갖고자 합니다. 자신의 생활방식을 과감히 바꾸기보다는 관습적인 생활을 더 선호합니다. 즐거움의 욕구나 낮아서 일상에서 즐거움을 추구하지 못하고 재미가 없는 삶을 살 수도 있습니다."
			}
		]
	}
}
