{
	"input" : {
		"point" : [2, 1, 0],

		"text" : ["아니다", "가끔 그렇다", "자주 그렇다"]
	},

	"question" : {
		"text" : [
			"바빠서 아이들과 이야기하지 않고 잘 돌볼 시간이 없다.",
			"아이의 결점을 다른 사람에게 말하는 일이 있다.",
			"솔직히 아이가 싫을 때가 있다.",
			"아이가 잘못을 하면 소리 지르거나 체벌을 자주 한다.",
			"아이에게 짜증 내거나 잔소리를 자주 한다.",
			"규칙이나 예의, 학업 등을 아주 중요하게 강조한다.",
			"부모의 생각대로 하도록 강압적으로 요구한다.",
			"자녀의 요구를 잘 들어주지 않는다.",
			"학원가기, 여행하기 등을 자녀와 의논하지 않고 부모가 정한다.",
			"자녀의 행동이나 학업, 성적, 친구관계 등에 간섭을 하는 편이다.",
			"자녀의 장래에 대해 부모가 계획을 세워 목표를 달성하고자 한다.",
			"자녀의 학업성적이나 성취, 작품에 대해 실망하거나 기대한다.",
			"부모가 제일 문제 삼는 것은 학습에 관한 것이다.",
			"자녀에게 좋은 경험, 좋은 친구, 좋은 환경 등을 제공해주려고 노력한다.",
			"자녀와 학업성적을 가지고 갈등을 자주 일으킨다.",
			"자녀의 스마트폰 사용에 대하여 문제 삼는 경우가 자주 있다.",
			"자녀의 친구관계에 대한 걱정과 간섭을 한다.",
			"용돈을 사용하는데 세밀한 점검을 한다.",
			"빨리 자라, 학원 끝나고 바로 들어와라 등을 자주 이야기한다.",
			"학교(유치원)에서 있었던 일에 대하여 꼬치꼬치 묻는다.",
			"자녀가 아프거나 다치면 걱정, 근심이 필요 이상으로 크다.",
			"자녀가 잘못될까 봐 늘 불안하다.",
			"더러운 것에 대한 주의와 자녀의 위생에 철저히 주의를 한다.",
			"아이 혼자 먼 곳에 보내지 않는다.",
			"자녀가 좋지 않은 친구들과 어울릴까 봐 늘 걱정이다.",
			"자녀가 해달라는 것은 거의 다 해주고, 아이가 조르면 부모가 지고 만다.",
			"자녀의 잘못을 덮어주는 편이다. 예를 들어 아빠가 엄하면 아빠에게는 비밀로 해준다.",
			"아이들을 위해서라면 무리가 가더라도 사주는 편이다.",
			"자녀를 위하는 일이라면 어떤 희생도 감수한다.",
			"자녀를 어린아이 취급하는 것 같다.",
			"부모의 기분에 따라 자녀에 대한 태도가 달라진다.",
			"같은 잘못을 했는데도 어떤 때는 야단치고 어떤 때는 그냥 넘어간다.",
			"사람들이 있을 때와 없을 때의 양육태도가 다르다.",
			"자녀에게 엄할 때는 엄하게, 친절할 때는 친절하게 대한다.",
			"자녀의 성적이나 능력 또는 외모 등을 창피하게 생각한 적이 있다.",
			"엄마와 아빠의 양육태도가 다르다. 예를 들어 한 사람은 엄하고 한 사람은 그렇지 않다.",
			"한쪽 부모는 방임적이고 한쪽 부모는 다소 지나치게 자녀를 돌봐준다.",
			"아이의 양육방법이 달라서 부모가 갈등이 있다.",
			"한쪽 부모가 사주지 않는 것을 다른 한쪽 부모는 사준다.",
			"자녀는 한쪽 부모에게만 주로 요구한다."
		]
	},

	"section" : {
		"subject" : ["거부", "엄격", "기대", "간섭", "불안", "맹종", "모순", "불일치"]
	},

	"explanation" : {
		"point" :[
			[0, 8, 9],
			[0, 6, 7],
			[0, 7, 8],
			[0, 6, 7],
			[0, 6, 7],
			[0, 7, 8],
			[0, 8, 9],
			[0, 8, 9]
		],

		"text" : [
			{
				"danger":"자녀를 무시하거나, 방임, 관심이 없거나 방임적 양육태도를 갖거나 엄하고 강압적인 양육태도를 가지고 있는 것으로 나타나서 자녀에게 부정적인 영향을 줄 수 있으므로 양육태도 개선이 매우 필요합니다.",

				"warning":"자녀를 무시하거나, 방임, 관심이 없거나 엄하고 강압적인 양육태도가 종종 나타나고 있는 것으로 보이므로 양육태도 개선이 필요합니다.",

				"normal":"자녀에게 거부적인 양육태도를 보이지 않습니다. 자녀를 무시, 방임, 관심이 없거나 엄하고 강압적인 양육태도가 아닌 정상적인 양육태도를 보이고 있는 것으로 평가되었습니다."
			},

			{
				"danger":"자녀에 대한 애정은 있으나 늘 엄격하고 완고하며, 권위적이고, 자녀에게 명령하거나 비판하는 엄격한 양육태도를 가지고 자녀를 훈육하여 자녀에게 부정적인 영향을 줄 수 있으므로 양육태도 개선이 매우 필요합니다.",

				"warning":"자녀에 대한 애정은 있으나 엄격하고 완고하며, 권위적이고, 자녀에게 지시적이거나 야단을 잘 치는 등 엄격한 양육태도를 가지고 자녀를 훈육하는 양육태도가 종종 나타나고 있으므로 양육태도 개선이 필요합니다.",

				"normal":"자녀에 대한 엄격하지 않은 정상적인 양육태도를 보이고 있는 것으로 평가되었습니다. 자녀에게 엄격하거나 권위적이지 않으며, 지시적이지 않고, 자녀를 지나치게 비판하지 않는 등 정상적인 양육방식을 가지고 있습니다."
			},

			{
				"danger":"부모의 욕구나 바램을 자녀에게 전가하고 부모의 기대에 맞게 자녀를 양육하며, 자녀의 소질이나 능력, 적성, 장래희망 등을 고려하기 보다는 부모가 바라는 방향대로 따르게 하는 양육태도를 보이고 있는 것으로 평가되어, 양육태도의 개선이 매우 필요합니다.",

				"warning":"자녀에게 기대가 많아 부모의 바램을 자녀에게 전가하고 부모의 기대에 맞게 자녀를 양육하며, 부모가 바라는 방향대로 따르게 하는 양육방식을 보이므로 양육태도 개선이 필요합니다.",

				"normal":"자녀에게 지나친 기대를 하지 않는 정상적인 양육태도를 보이고 있는 것으로 평가되었습니다. 부모의 기대에 맞게 자녀를 양육하거나 부모가 바라는 방향대로 따르게 하기 보다는 자녀의 의견이나 능력을 고려합니다."
			},

			{
				"danger":"자녀에게 간섭을 많이 하고, 잔소리를 많이 하며, 자녀를 보다 좋게 하기 위한 명목으로 세부적인 자녀의 영역까지 참견하고 지시하는 양육태도를 보이는 것으로 평가되었습니다. 이에 대한 양육태도 개선이 매우 필요합니다.",

				"warning":"자녀에게 잔소리를 많이 하며, 자녀를 보다 좋게 하기 위한 명목으로 세부적인 자녀의 영역까지 참견하고 간섭하는 양육방식이 나타나고 있어, 양육태도 개선이 필요합니다.",

				"normal":"간섭형 양육방식을 가지고 있지 않는 정상적인 양육태도를 보이고 있는 것으로 평가되었습니다. 자녀를 간섭하거나 잔소리를 많이 하지 않고, 세부적인 자녀의 영역까지 참견하거나 지시하지 않는 정상적인 양육방식을 가지고 있습니다."
			},

			{
				"danger":"부모가 불안감이 많아 자녀의 일상생활, 건강, 교우관계, 장래 등에 지나칠 정도로 걱정하며 늘 불안해하면서 자녀를 과잉보호하는 경향이 있는 불안형 부모로 평가되었습니다. 양육태도의 개선이 매우 필요합니다.",

				"warning":"부모가 불안감이 많아 자녀의 일상생활, 건강, 교우관계, 장래 등을 걱정하며 불안해하면서 자녀를 과잉보호하는 경향이 자주 있으므로 양육태도의 개선이 필요합니다.",

				"normal":"불안형 양육방식을 가지고 있지 않는 정상적인 양육태도를 보이고 있는 것으로 평가되었습니다. 자녀의 일상생활이나 친구관계 등에 지나칠 정도로 걱정하거나 불안해하지 않는 정상적인 양육방식을 가지고 있습니다."
			},

			{
				"danger":"지나친 사랑으로 자녀에게 시중들다시피 하며, 희생하는 부모의 모습을 보이면서, 자녀의 요구를 들어주는 맹종형 부모로 평가되었습니다. 양육태도의 개선이 매우 필요합니다.",

				"warning":"지나친 사랑으로 자녀에게 희생하는 부모의 모습을 보이면서, 자녀의 요구를 들어주는 경향이 있으므로 양육태도의 개선이 필요합니다.",

				"normal":"맹종형 양육방식을 가지고 있지 않는 정상적인 양육태도를 보이고 있는 것으로 평가되었습니다. 자녀에게 지나치게 희생적이거나 무조건적으로 자녀의 요구를 들어주지 않는 정상적인 양육방식을 가지고 있습니다."
			},

			{
				"danger":"자녀의 동일한 행동에도 어떤 때는 야단을 치지만, 부모가 기분이 좋을 때는 훈육하지 않고 그대로 넘어가는 등의 일관성 없는 양육태도를 보이는 것으로 평가되었습니다. 양육태도의 개선이 매우 필요합니다.",

				"warning":"자녀의 동일한 행동에도 어떤 때는 야단을 치지만, 어떤  때는 훈육하지 않고 그대로 넘어가는 등의 일관성 없는 양육태도를 종종 보이고 있으므로 양육태도의 개선이 필요합니다.",

				"normal":"모순형 양육방식을 가지고 있지 않는 정상적인 양육태도를 보이고 있는 것으로 평가되었습니다. 자녀의 동일한 행동에 일관된 양육태도를 보이는 정상적인 양육방식을 가지고 있습니다."
			},

			{
				"danger":"부모의 양육태도가 불일치하여, 한쪽 부모는 엄하고 한쪽 부모는 수용적인 태도를 보이는 등 엄마, 아빠의 양육태도가 서로 달라서 자녀가 부모로부터 다른 취급을 받는 등 불일치형 양육방식을 보이는 것으로 평가되었습니다. 양육태도의 개선이 매우 필요합니다.",

				"warning":"한쪽 부모는 엄하고 한쪽 부모는 수용적인 태도를 보이는 등 엄마, 아빠의 양육태도가 서로 달라서 자녀가 부모로부터 다른 취급을 받는 등 불일치한 양육방식을 종종 보이고 있으므로 양육태도의 개선이 필요합니다.",

				"normal":"불일치형 양육방식을 가지고 있지 않는 정상적인 양육태도를 보이고 있는 것으로 평가되었습니다. 부모의 양육방식이 서로 같아 자녀가 부모로부터 동일한 훈육을 받는 정상적인 양육태도를 가지고 있습니다."
			}
		]
	}
}
