{
	"input" : {
		"point" : [0, 1, 2],

		"text" : ["아니다", "가끔 그렇다", "자주 그렇다"]
	},

	"question" : {
		"text" : [
			"떼가 많고 마음대로 되지 않으면 소리를 지른다.",
			"자주 운다.",
			"요구사항을 당장 들어줘야 한다.",
			"참을성이 없다.",
			"신경이 날카롭고 신경질적이고 예민하다.",
			"겁이 많고 무서움이 많다.",
			"엄마와 떨어지기 싫어하고 늘 붙어있어야 한다.",
			"표정이 어둡고 짜증이 많다.",
			"슬퍼하고 자주 우울해한다.",
			"징징거리기를 자주 하고 불행한 기분을 자주 느끼는 아이 같다.",
			"소심하고 소극적이다.",
			"자주 시무룩하고 뾰로통해진다.",
			"낯선 사람들을 보면 겁을 내고 불안해한다.",
			"친구사이에서나 사람들이 있으면 목소리가 작고 수줍어한다.",
			"자기가 다른 아이보다 못하다고 느낀다.",
			"잘 싸우고 남을 괴롭히거나 장난이 지나치다.",
			"행동이 거칠고 공격적이다.",
			"남을 놀리고 위협한다.",
			"고집이 세고 성질을 잘 부린다.",
			"화가나면 물건을 던지기도 한다."
		]
	},

	"section" : {
		"subject" : ["정서조절문제", "불안/우울", "위축", "공격성"]
	},

	"explanation" : {
		"point" :[
			[0, 4, 6],
			[0, 4, 6],
			[0, 4, 6],
			[0, 4, 6]
		],

		"subject" : ["정상\n단계", "준위험\n단계", "위험\n단계"],

		"text" : [
			{
				"danger":"감정기복이 있으며 기질폭발(temper tantrum)이 있어 떼를 쓰거나 소리를 지르는 문제행동이 있겠습니다. 화를 잘 내고 정서를 조절하는 능력이 부족할 수 있습니다. 열등감, 지나친 자아의식, 사회적 위축, 수줍음, 불안, 과민, 우울, 자신감의 부족 등으로 유치원이나 학교를 포함한 일상생활에서 부적응 문제가 있는 상태로 보이므로 전문가의 도움을 받아보실 필요가 있겠습니다.",

				"warning":"감정기복을 보이고 감정을 표현하는 수준이 부적절합니다. 화를 잘 내거나 떼를 쓰거나 기분이 자주 변하고 뾰로통하는 등 정서적으로 부적절한 반응을 보이며 정서를 조절하지 못하는 문제행동을 보이므로 주의 깊은 지도가 필요합니다.",

				"normal":"감정기복이 없는 편이며 감정표현 수준이 적절합니다. 화를 내거나 떼를 쓰는 일이 없이 정서적으로 적절한 반응을 보이며 정서를 조절하는 능력이 있는 적응적 상태입니다."
			},

			{
				"danger":"정서적으로 우울하며 지나치게 불안함이 많습니다. 잘 울거나 걱정이 많은 편이며 불안, 공포, 시기, 질투, 분노나 짜증, 떼쓰기 행동 등 정서적으로 불안정한 행동이 있는 것으로 보입니다. 전문가의 도움을 받아보실 필요가 있겠습니다.",

				"warning":"정서적으로 지나치게 걱정이 많고 우울해하며 불안감이 있습니다. 또한 전반적인 혹은 구체적인 상황에서 불안이 많은 문제행동을 보이므로 주의 깊은 지도가 필요합니다.",

				"normal":"정서적으로 안정되어 있어서 걱정이나 불안, 우울, 잘 울거나 분노나 짜증, 떼쓰기 행동 등 정서적으로 불안정한 행동이 없는 비교적 안정된 상태로 나타났습니다."
			},

			{
				"danger":"사회적으로 위축되고 수줍음이 많으며 혼자 있기를 좋아합니다. 말을 잘 하지 않으려 하고 기분이 가라앉아 보이기도 합니다. 또는 사회적으로 회피적이며 소극적인 태도를 보입니다. 우울에 가까운 위축을 보이는 경향도 있겠습니다. 전문가의 도움을 받아보실 필요가 있겠습니다.",

				"warning":"사회적으로 위축되고 소극적인 태도를 보이며 수줍음이 많고, 혼자 있기를 좋아합니다. 말을 잘 하지 않으려 하고 기분이 가라앉아 보이기도 합니다. 주변에 대한 흥미를 보이지 않는 문제 등도 있는 것으로 나타나서 주의 깊은 지도가 필요하겠습니다.",

				"normal":"사회적으로 위축된 문제가 없는 정상 범위로 나타났으며 사회적인 상황에서 잘 적응하며 또래관계도 원만하고, 주변에 대한 흥미를 보이는 등 적응 상태로 나타났습니다."
			},

			{
				"danger":"통제가 부족한 행동(under-controlled behavior)문제로 규칙위반이나 공격행동을 보이겠습니다. 따라서 말다툼을 자주 하거나 공격적이고 말을 잘 듣지 않으며 남을 괴롭히거나 못살게 굴기도 합니다. 싸움, 반항행동, 거짓말, 심한 장난 등의 행동 문제가 있겠습니다. 전문가의 도움을 받아보실 필요가 있겠습니다.",

				"warning":"통제가 부족한 행동(under-controlled behavior)문제로 인한 규칙위반이나 공격행동을 보이겠습니다. 말다툼이나 고집, 짜증, 시무룩한 행동 등 언어적, 신체적으로 공격적인 행동이나 적대적인 태도를 보이므로 주의 깊은 지도가 필요합니다.",

				"normal":"공격적 행동을 보이지 않습니다. 행동을 통제하는 능력이 있으며 규칙위반이나 언어적, 신체적인 공격행동을 보이지 않는 등 비교적 적응 수준의 행동을 보이고 있습니다."
			}
		]
	}
}
