<div class="inner">
    <div class="info-area">
        <div class="pic">
            <img src="{{dirRoot}}/resources/images/pc/sub/img-business-history18-2.jpg" alt="">
        </div>

        <div class="txt-info">
            <p class="sector">응용과학부문 수상자</p>
            <strong class="name">현재천 교수</strong>
            <small>고려대학교 교수</small>
        </div>
    </div>

    <table>
        <caption>약력</caption>

        <colgroup>
            <col style="width:150px;">
            <col style="width:450px;">
        </colgroup>

        <tbody>
            <tr>
                <td>1944년</td>
                <td>서울 출생</td>
            </tr>
            <tr>
                <td>1967년</td>
                <td>서울대학교 공과대학 화학공학과 졸업</td>
            </tr>
            <tr>
                <td>1971년</td>
                <td>미네소타대학교 화학공학 박사</td>
            </tr>
            <tr>
                <td>1978년~1987년</td>
                <td>동양시멘트(주) 부사장ㆍ사장</td>
            </tr>
            <tr>
                <td>1987년~현재</td>
                <td>고려대학교 화공생명공학과 교수</td>
            </tr>
            <tr>
                <td>1988년~2001년</td>
                <td>한국유변학회장</td>
            </tr>
            <tr>
                <td>2000년~2004년</td>
                <td>한국공학한림원 화공분과위원장</td>
            </tr>
            <tr>
                <td>2000년~2009년</td>
                <td>한국과학재단 지원 고려대학교유변공정연구센터(ERC) 소장</td>
            </tr>
            <tr>
                <td>2004년~2006년</td>
                <td>고려대학교 대학원장</td>
            </tr>
            <tr>
                <td>2004년~2008년</td>
                <td>세계유변학회장</td>
            </tr>
            <tr>
                <td>2008년~현재</td>
                <td>스탠포드대학교 자문교수</td>
            </tr>
        </tbody>
    </table>

    <p class="txt">
    현재천 교수는 학계와 산업계 및 국내와 국외에서 모두 근무한 경험을 가진 교육자이자 연구자이고, 공학과 경제 분야를 두루 공부한 학자이자 경영인이며 대학교의 행정 분야에서도 업적을 이룩하는 등 여러 부문의 경력을 소유한 화학공학자이다.
    </p>

    <p class="txt">
    물질의 신장유동과 신장변형이 중요한 역할을 하는 고분자 공정에서 흔히 발생하는 불안정성인 연신공명에 대한 기작을 설명했다. 지난 35년간 풀지 못한 편미분방정식 등으로 구성되어 있는 상기 공정의 지배방정식의 과도해를 세계 최초로 유도함으로써 첨단 IT산업 등에서 중요한 신장유동변형 공정의 생산성을 획기적으로 제고하고 정밀한 품질제어를 가능케 하는 기술을 개발했다. 또한 국가 경제발전 구도를 거시경제학적 관점에서 조명하고, 국제 경쟁력 차원에서 분석·합성하는 공학-기술-산업- 경제의 진화발전론을 정립했다.
    </p>

    <p class="txt">
    국내에서는 유변학회장, 청정기술학회장, 공학한림원 화공분과위원장, 과학재단지정 유변공정연구센터 소장, 화공학회 21세기특별위원장 등을 역임했으며, 국제적으로는 세계유변학회장, 한국-호주 유변학회지 편집장, 국제유변학회지 편집위원, 국제유변학총회의 조직위원장을 역임했다. 고려대 대학원장으로서 100주년 기념 노벨상 수상자 특강 시리즈를 주관하면서 고려대의 국제적 위상과 학생들의 자긍심을 성공적으로 고양시켰다
    </p>
</div>
