<div class="inner">
    <div class="info-area">
        <div class="pic">
            <img src="{{dirRoot}}/resources/images/pc/sub/img-business-history17-1.jpg" alt="">
        </div>

        <div class="txt-info">
            <p class="sector">인문사회부문 수상자</p>
            <strong class="name">정진홍 교수</strong>
            <small>이화여자대학교 석좌교수</small>
        </div>
    </div>

    <table>
        <caption>약력</caption>

        <colgroup>
            <col style="width:150px;">
            <col style="width:450px;">
        </colgroup>

        <tbody>
            <tr>
                <td>1937년</td>
                <td>충남 공주 출생</td>
            </tr>
            <tr>
                <td>1960년</td>
                <td>서울대학교 종교학과 졸업</td>
            </tr>
            <tr>
                <td>1981년</td>
                <td>San Francisco Theological Seminary, D.Min</td>
            </tr>
            <tr>
                <td>1982년~2003년</td>
                <td>서울대학교 인문대 종교학과 교수</td>
            </tr>
            <tr>
                <td>1991년~1994년</td>
                <td>서울대학교 종교문제연구소 소장</td>
            </tr>
            <tr>
                <td>1992년~1994년</td>
                <td>한국종교학회 회장</td>
            </tr>
            <tr>
                <td>1999년~현재</td>
                <td>대한민국 학술원 회원</td>
            </tr>
            <tr>
                <td>2000년~현재</td>
                <td>한국종교문화연구소 이사장</td>
            </tr>
            <tr>
                <td>2003년~현재</td>
                <td>서울대학교 명예교수</td>
            </tr>
            <tr>
                <td>2003년~2008년</td>
                <td>한림대학교 특임교수</td>
            </tr>
            <tr>
                <td>2008년~현재</td>
                <td>이화여자대학교 석좌교수</td>
            </tr>
        </tbody>
    </table>

    <p class="txt">
    정진홍 교수는 종교에 대한 독단론적 태도와 환원론적 태도를 지양하면서 종교문화의 현상과 구조를 밝혀 그 의미론을 구축하고자 하는 종교학이 한국에서 뿌리를 내리고 발전하도록 하는데 평생을 바친 학자이다.
    </p>

    <p class="txt">
    그는 ‘종교학 서설’(1980), ‘종교문화의 이해’(1992) 등의 저술을 통해 종교학의 언어와 문법, 그리고 주장을 학계에 소개하여 종교학과 여타 학문의 소통을 도모하였고, ‘종교문화의 인식과 해석’(1996)을 통해서는 서양 종교학 이론들을 비판적으로 평가하여 한국 종교학의 서양이론 편향성을 지양할 수 있는 기초를 마련하였다.
    </p>

    <p class="txt">
    이와 아울러 그는 한국의 종교문화를 종교현상학의 방법론을 통해 접근한 ‘한국종교문화의 전개’(1986)를 저술하여 여타 학문들의 우리 종교문화 이해와는 다른 인문학적 인식지평을 확장하였다. 그의 이러한 탐구는 ‘하늘과 순수와 상상: 종교문화의 현상과 구조’(1997)에서도 지속되고 있다.
    </p>

    <p class="txt">
    특별히 그는 종교를 적시(摘示)하는 초월, 신성(神聖), 신비 등의 개념을 인간의 경험에서 비롯한 문화현상으로 전제하고, 종교문화를 새로운 인문학적 시각에서 해석해야 한다는 주장을 펴고 있다. 그의 저작 ‘종교문화의 논리’(2000)와 ‘경험과 기억’(2003) 등은 이를 위한 새로운 범주 및 개념을 설정하고 모색하려는 저술들이다. ‘닫힘과 열림: 인문학적 상상을 통한 종교문화 읽기’(2006)에서는 전통적이고 정통적인 종교학의 서술개념들에 대한 전반적인 재검토를 시도하고 있는데, 이러한 노작을 통하여 그는 종교학이 종교문화의 지형학(topography)이 아니라 기상학 (meteorology)이 되어야 한다는 표현을 사용하고 있다.
    </p>

    <p class="txt">
    그는 섬세하고 투명한 언어와 논리를 구사하는 것으로 정평이 나있다. 학문적인 저술은 물론, 종교문화 기행문인 ‘신을 찾아, 인간을 찾아’(1994), 시집인 ‘마당에는 때로 은빛 꽃이 핀다’(1997), 고전들을 회상한 ‘고전, 끝나지 않는 울림’(2003), 죽음을 진술한 ‘만남, 죽음과의 만남’(2003) 등에서 이를 확인한다.
    </p>

    <p class="txt">
    이 밖에도 그는 한국종교학회 회장을 역임했고(1992-94), 대한민국 학술원 회원으로 선출되었으며(1999), 지금은 한국종교문화연구소의 이사장직을 맡아(2000) 후학들과 더불어 종교학의 발전을 위해 봉사하고 있다.
    </p>
</div>
