<div class="inner">
    <div class="info-area">
        <div class="pic">
            <img src="{{dirRoot}}/resources/images/pc/sub/img-business-history20-3.jpg" alt="">
        </div>

        <div class="txt-info">
            <p class="sector">기초과학부문 수상자</p>
            <strong class="name">김두철 교수</strong>
            <small>고등과학원 원장</small>
        </div>
    </div>

    <table>
        <caption>약력</caption>

        <colgroup>
            <col style="width:150px;">
            <col style="width:450px;">
        </colgroup>

        <tbody>
            <tr>
                <td>1948년</td>
                <td>서울출생</td>
            </tr>
            <tr>
                <td>1970년</td>
                <td>서울대학교 공과대학 전자공학과 졸업</td>
            </tr>
            <tr>
                <td>1974년</td>
                <td>미 존스홉킨스대학교 통계물리학 박사</td>
            </tr>
            <tr>
                <td>1974년~1997년</td>
                <td>뉴욕대학교 및 맬버른대학교 연구원</td>
            </tr>
            <tr>
                <td>1997년~현재</td>
                <td>서울대학교 부교수·교수</td>
            </tr>
            <tr>
                <td>1999년~2006년</td>
                <td>서울대학교 물리학부 BK 사업단 단장</td>
            </tr>
            <tr>
                <td>1999년~현재</td>
                <td>한국과학기술한림원 정회원</td>
            </tr>
            <tr>
                <td>2003년~2007년</td>
                <td>서울대학교 평의회 의원 및 학사위원장</td>
            </tr>
            <tr>
                <td>2010년~현재</td>
                <td>고등과학원 원장</td>
            </tr>
        </tbody>
    </table>
    
    <p class="txt">
    김두철 교수는 복잡계 이론의 한 분야인 교통흐름이론 분야에서 논문 목록 72번, 75번, 82번, 104번 등 선도적인 논문들을 다수 발표함으로써 사회적 파급이 큰 학술적 성과를 이루었다.
    </p>

    <p class="txt">
    많은 구성요소가 다양한 상호관계를 가지며 행동하는 시스템의 연결 상태 네트워크를 연구하는 분야인 복잡계 네트워크의 통계물리학적 연구에서 논문 목록 87번, 90번, 94번, 98번, 117번 등 이론적 기반을 다지는 논문들을 다수 발표함으로써 네트워크과학의 발전에 기여하였다.
    </p>

    <p class="txt">
    김두철 교수는 통계물리학 전 분야에 걸쳐서 꾸준한 이론적 연구를 수행하여 SCI 논문을 136편 발표하였으며, 이 중 25회 이상 피인용된 중요한 논문이 27편, 100회 이상 피인용되어 잘 알려진 논문도 4편이 되는 등 통계물리학 분야 연구에 많은 학술적 업적을 남겼다.
    </p>

    <p class="txt">
    김두철 교수는 32년간 서울대학교 물리학과(현 물리천문학부)에서 재직하면서 통계물리학 분야의 우수 연구 인력을 다수 양성함으로써 우리나라의 통계물리학 학문수준을 세계적 수준으로 끌어 올렸다.
    또한 제1단계 BK사업에서 서울대학교 물리학연구단 사업단장을 7년간 역임하면서 고급연구인력 양성과 세계적 수준 연구 수행의 견인차 역할을 하는 봉사를 하였고 학사과정 교육에도 힘써 2008년도 서울대학교 교육상을 받는 등 교육활동에서도 타의 귀감이 되고 있다.
    </p>
</div>
