<div class="inner">
    <div class="info-area">
        <div class="pic">
            <img src="{{dirRoot}}/resources/images/pc/sub/img-business-history28-1.jpg" alt="">
        </div>

        <div class="txt-info">
            <p class="sector">인문사회부문 수상자</p>
            <strong class="name">이태진 교수</strong>
            <small>서울대학교 사학과 명예교수</small>
        </div>
    </div>

    <table>
        <caption>약력</caption>

        <colgroup>
            <col style="width:150px;">
            <col style="width:450px;">
        </colgroup>

        <tbody>
            <tr>
                <td>1943년</td>
                <td>경북 포항 출생</td>
            </tr>
            <tr>
                <td>1961-1969년</td>
                <td>서울대학교 사학 학사, 석사</td>
            </tr>
            <tr>
                <td>2005년</td>
                <td>한국학중앙연구원 명예문학박사</td>
            </tr>
            <tr>
                <td>1973-2009년</td>
                <td>서울대학교 국사학과 조교수,부교수,교수</td>
            </tr>
            <tr>
                <td>1988년-1992년</td>
                <td>서울대학교 중앙도서관 규장각관리실장</td>
            </tr>
            <tr>
                <td>1997년-1999년</td>
                <td>진단학회 회장</td>
            </tr>
            <tr>
                <td>2002년-2004년</td>
                <td>역사학회 회장</td>
            </tr>
            <tr>
                <td>2004년-2005년</td>
                <td>한국학술단체총연합회 회장</td>
            </tr>
            <tr>
                <td>2006년-2008년</td>
                <td>서울대학교 인문대학 학장</td>
            </tr>
            <tr>
                <td>2007년-현재</td>
                <td>대한민국학술원 회원</td>
            </tr>
            <tr>
                <td>2009년-현재</td>
                <td>서울대학교 국사학과 명예교수</td>
            </tr>
            <tr>
                <td>2010년-2013년</td>
                <td>국사편찬위원회 위원장</td>
            </tr>
            <tr>
                <td>2015년-현재</td>
                <td>
                    국제학술원연합(Union Academique Internationale)<br>
                    집행부임원(Bureau Member)
                </td>
            </tr>
            <tr>
                <td>2018년-현재</td>
                <td>김구재단 김구포럼 좌장</td>
            </tr>
        </tbody>
    </table>
    
    <p class="txt">
    이태진 교수는 근 반세기 동안 일제 식민주의 역사관으로 얼룩진 한국사를 바로잡기 위해 조선시대의 유교의 순기능 연구, 18세기 '민국' 정치이념 발굴, 고종시대의 자주적 근대화의 성과 규명 등의 성과를 거두었고, 일제의 '한국 병합'의 불법성을 입증하여 이에 대한 한·일 양국 학계의 인식을 개선하는데 크게 공헌하였다.
    </p>

    <p class="txt">
    1960년대 후반부터 시작된 이태진 교수의 한국사 탐구는 일제 식민주의 역사학의 대표적 사례인 '유교 망국론'에 대한 비판에서 시작되었다. 이 교수는 일제가 식민지 정당화의 수단으로 유교의 역기능을 과도하게 부각시킨 것으로 판단하여 조선시대 유교정치가 민생의 향상에 기여한 순기능을 밝혀 조선시대의 역사상을 크게 바꾸어 놓았다. 특히 『조선왕조실록』 의 자연 이상 현상에 대한 기록 25,000여건을 발췌, 분석하여 1490년부터 약 260년 간 소행성(유성)의 지구 돌입으로 일어난 외계 충격(Extraterrestrial Impact) 현상을 밝혀 국제우주과학계로부터 주목을 받는 한편, 조선 중기의 왜란, 호란의 원인이 기후 변동과 관련이 깊다는 것, 조선 유교정치의 민본의식이 기민 구제의 각종 수단 강구에 나서 수취제도와 부역제도의 개혁, 개선함으로써 민생을 소생시켜 왕조가 멸망하지 않았다는 것, 그리고 이에서 시작된 소민 보호 의식이 18세기에 소민도 나라의 주체라는 '민국 정치' 이념이 확립된 것 등을 새롭게 발굴하는 연구 업적을 이루었다.
    </p>

    <p class="txt">
    18세기 유교 왕정의 근대 지향성에 관한 연구 성과는 고종시대의 근대화 추진 연구에도 중요한 토대가 되었다. 이태진 교수는 일본 식민주의 역사학이 주장한 것과는 반대로, 고종시대에 '구본 신참', '동도서기'의 슬로건 아래 서구 문물 수용에 대해 적극적인 수용 자세를 취함으로써 18세기의 '민국' 이념이 1907년을 전후하여 '국민탄생'의 역사로 발전한 것을 밝혔다. 이태진 교수의 저서 『고종 대의 재조명(2000)』 은 한국 근대사에 대한 새로운 지표였으며, 2007년 출판의 『The Dynamics of Confucianism and Modernization in Korean History(Cornell East Asian Series 136)』 는 유교 정치이념의 발전적 지향이 서양 문물을 수용하여 '근대'에 이른 과정을 국제학계에 알리고자 한 노력의 일단이었다.
    </p>

    <p class="txt">
    또한, 이태진 교수는 1990년대 초반 부터 국권 탈취 관련 조약에 관한 실증적 연구를 진행하여 일제의 국권 침탈의 불법 강제성을 구체적으로 밝혔다. 이 연구 성과의 일부가 일본의 저명한 월간지 '세카이'에 실린 것을 계기로 2001년부터 8년간 국제학술회의 '일본의 한국병합에 관한 역사적, 국제법적 재조명'을 추진, 이 회의에 제출된 논문들을 모아 『한국병합과 현대』 한, 일 양 국어 본(2008-9)을 출간시켰다. 이 공동연구 성과는 한·일 양국의 학계로부터 주목을 받아 2010년 '한국병합' 100년을 맞아 발표된 '한·일 양국 지식인 공동 성명서'에 한국병합은 불법이란 문구가 들어가게 하는 쾌거를 이루었다.
    </p>

    <p class="txt">
    이태진 교수의 학문활동은 국제적으로도 주목 받아, 2003년 하버드대학교 동아시아학과에 1학기 강의 담당 교수로 초청받고, 2004년 도쿄대학 총합문화학부는 3개월 집중강의를 의뢰하였다. 이태진 교수는 2007년 대한민국 학술원 회원으로 선임되었으며, 2015년 대한민국 학술원 역사상 처음으로 국제학술원연합(UNI ON A CADEMIQUE INTERNATIONALE, 1919 창설, 현재 80여개국 학술원 회원 참가)의 집행부 임원 (BUREAU MEMBER, 6인)으로 선출되었다. 이태진 교수는 2015년부터 매년 국제학술회의 '샌프란시스코 평화조약 체제를 넘어(Beyond the San Francisco System)'에 운영위원으로 참가하여 현대 한·일 간의 '잘못된 관계' 설정의 역사를 바로 잡는 일에 헌신하고 있다.
    </p>
</div>
