<div class="inner">
    <div class="info-area">
        <div class="pic">
            <img src="{{dirRoot}}/resources/images/pc/sub/img-business-history26-1.jpg" alt="">
        </div>

        <div class="txt-info">
            <p class="sector">인문사회부문 수상자</p>
            <strong class="name">홍윤표 교수</strong>
            <small>전 연세대학교 교수</small>
        </div>
    </div>

    <table>
        <caption>약력</caption>

        <colgroup>
            <col style="width:150px;">
            <col style="width:450px;">
        </colgroup>

        <tbody>
            <tr>
                <td>1942년</td>
                <td>서울 출생</td>
            </tr>
            <tr>
                <td>1960년-1969년</td>
                <td>서울대학교 국어국문학 학사, 석사</td>
            </tr>
            <tr>
                <td>1984년-1985년</td>
                <td>서울대학교 대학원 국어학 박사과정 수료</td>
            </tr>
            <tr>
                <td>1974년-1980년</td>
                <td>전북대학교 국어국문학과 조교수</td>
            </tr>
            <tr>
                <td>1980년-2002년</td>
                <td>단국대학교 국어국문학과 부교수, 교수</td>
            </tr>
            <tr>
                <td>1997년-1999년</td>
                <td>국어사학회 회장</td>
            </tr>
            <tr>
                <td>2000년-2004년</td>
                <td>국제고려학회 서울지회 회장</td>
            </tr>
            <tr>
                <td>2001년-2005년</td>
                <td>국어심의회 정보화분과 위원장</td>
            </tr>
            <tr>
                <td>2002년-2007년</td>
                <td>연세대학교 국어국문학과 교수</td>
            </tr>
            <tr>
                <td>2003년-2004년</td>
                <td>한국어학회 회장</td>
            </tr>
            <tr>
                <td>2003년-2005년</td>
                <td>국어학회 회장</td>
            </tr>
            <tr>
                <td>2004년-2007년</td>
                <td>『겨레말큰사전』 남측 편찬위원회</td>
            </tr>
            <tr>
                <td>2005년-2007년</td>
                <td>국어심의회 언어정책분과 위원장 및 전체 부위원장</td>
            </tr>
            <tr>
                <td>2007년-2008년</td>
                <td>한국사전학회 회장</td>
            </tr>
        </tbody>
    </table>

    <p class="txt">
    홍윤표 교수는 한국어의 역사 전공자로서, 전인미답의 근대국어(17세기-19세기) 연구를 중점적으로 연구하여, 중세국어와 근대국어, 현대국어 연구가 조화를 이루어 국어의 역사 연구가 균형적으로 발전하는 데 중심적인 역할을 수행하였다. 연구와 더불어 수많은 근대 국어 문헌 자료를 발굴하였다.
    </p>

    <p class="txt">
    홍 교수는 1980년대 초기부터 정보화 시대의 국어 발전을 위해 노력하면서, 한글 소프트웨어 회사와 함께 글꼴을 개발하고, 서체를 연구하였으며 각종 검색 프로그램을 개발하고 활용하면서 국어정보화의 기반을 마련하였다. 이후, 문화관광부에서 주관한‘21세기 세종계획(국어정보화 중장기 발전계획)’의 초안을 작성하여 1998년부터 2007년까지 국어정보화 사업에 헌신하였다.
    </p>

    <p class="txt">
    2004년부터 2007년까지 남북한 언어통일을 위해 국가에서 마련한‘겨레말 큰사전 편찬위원회’에서 남측 위원장으로 참여하여 활동한 바 있다. 이 사업에서는 남과 북은 물론, 중국과 미국 등 해외 동포 학자와 함께 [겨레말 큰사전]을 만들기 위해 남측 위원장으로서 기초적이고 중추적인 작업을 수행하였다.
    </p>
</div>
