<div class="inner">
    <div class="info-area">
        <div class="pic">
            <img src="{{dirRoot}}/resources/images/pc/sub/img-business-history16-1.jpg" alt="">
        </div>

        <div class="txt-info">
            <p class="sector">인문사회부문 수상자</p>
            <strong class="name">한영우 교수</strong>
            <small>한림대학교 특임교수</small>
        </div>
    </div>

    <table>
        <caption>약력</caption>

        <colgroup>
            <col style="width:150px;">
            <col style="width:450px;">
        </colgroup>

        <tbody>
            <tr>
                <td>1938년</td>
                <td>충남 서산 출생</td>
            </tr>
            <tr>
                <td>1961년</td>
                <td>서울대학교 사학과 졸업</td>
            </tr>
            <tr>
                <td>1981년</td>
                <td>서울대학교 Ph.D. (국사학 전공)</td>
            </tr>
            <tr>
                <td>1970년~2003년</td>
                <td>서울대학교 국사학과 교수</td>
            </tr>
            <tr>
                <td>1983년~1984년</td>
                <td>미국 하버드대학 객원교수</td>
            </tr>
            <tr>
                <td>1990년~1991년</td>
                <td>한국사연구회장</td>
            </tr>
            <tr>
                <td>1991년~2003년</td>
                <td>국사편찬위원회 위원</td>
            </tr>
            <tr>
                <td>1992년~1996년</td>
                <td>서울대학교 규장각 관장</td>
            </tr>
            <tr>
                <td>1993년~현재</td>
                <td>문화재위원회 사적분과위원 및 위원장</td>
            </tr>
            <tr>
                <td>1998년~2000년</td>
                <td>서울대학교 인문대학장 </td>
            </tr>
            <tr>
                <td>2003년~현재</td>
                <td>한림대학교 특임교수 및 서울대학교 명예교수</td>
            </tr>
        </tbody>
    </table>
    
    <p class="txt">
    한영우 교수는 지난 36년간 서울대에 재직하고, 퇴임 후 한림대 특임교수로 4년간 재직하면서 정도전 사상의 연구(1973), 조선전기 사학사연구(1981), 조선전기 사회경제 연구(1983), 조선전기 사회사상연구(1983), 조선후기 사학사연구(1989), 한국민족주의 역사학(1994), 조선시대 신분사연구 (1997), 다시찾는 우리역사(1997), 정조의 화성행차 그 8일(1998), 역사학의 역사(2002), 조선왕조 의궤(2005), 조선의 집 동궐에 들다(2006), 명성황후, 제국을 일으키다(2006), 실학의 선구자 이수광(2007) 등 20여권의 단독 저서와 30여권의 공동저서를 통해 한국 근세 및 근대의 사상사, 경제사, 사학사, 신분사, 문화사를 주체적이고도 발전적인 시각에서 새롭게 정리하여 식민사관에 의해 왜곡된 한국 역사상을 바로잡는데 크게 기여했습니다.
    </p>

    <p class="txt">
    한교수는 치밀한 문헌고증 방법과 인문학 및 사회과학의 이론을 접합시켜 역사해석의 지평을 넓히는 연구를 통해 부정적으로 평가되어온 조선 성리학이 주체적이고도 도덕적인 정치경륜을 담았다는 사실과 성리학을 바탕으로 운영되어온 조선시대 정치구조의 민본주의, 신분구조의 개방성, 역사의식의 주체성과 도덕성을 실증적으로 해명하는데 심혈을 기울였으며, 그 결과 고대, 고려, 조선, 근대로 이어지는 한국사체계를 발전적으로 재구성할 수 있는 학문적 기초를 쌓았습니다. 한교수가 집필한 <다시 찾는 우리역사>가 현재 참신하고 균형 잡힌 한국통사로서 국내는 물론 국외에서도 널리 인정받게 된 이유가 여기에 있습니다.
    </p>

    <p class="txt">
    한교수는 규장각관장으로 재직하면서 규장각자료 영인사업과 전시사업에 박차를 가하여 학계의 연구를 촉진시키고, 일반대중에게까지 규장각자료의 가치를 넓게 홍보하여 왕실문화의 대중화에 기여하였을 뿐 아니라, 특히 기록문화의 정수로 알려진 의궤와 지도류를 직접 연구하여 왕실생활문화사의 지평을 활짝 여는 계기를 만들었으며 이 방면의 권위자로 인정받고 있습니다.
    </p>

    <p class="txt">
    왕실기록문화를 주제로 한 한교수의 특강은 학생과 각계 지도층 인사들에게 깊은 감동과 충격을 주고 있으며, 그의 해박한 왕실문화에 대한 지식은 문화재위원으로서 문화재정책과 문화재복원사업 등에 큰 영향을 미치고 있습니다.
    </p>
</div>
