<div class="inner">
    <div class="info-area">
        <div class="pic">
            <img src="{{dirRoot}}/resources/images/pc/sub/img-business-history28-2.jpg" alt="">
        </div>

        <div class="txt-info">
            <p class="sector">응용과학부문 수상자</p>
            <strong class="name">권익찬 교수</strong>
            <small>한국과학기술연구원 책임연구원</small>
        </div>
    </div>

    <table>
        <caption>약력</caption>

        <colgroup>
            <col style="width:150px;">
            <col style="width:450px;">
        </colgroup>

        <tbody>
            <tr>
                <td>1959년</td>
                <td>경북 대구 출생</td>
            </tr>
            <tr>
                <td>1978년-1984년</td>
                <td>서울대학교 섬유공학 학사,석사</td>
            </tr>
            <tr>
                <td>1987년-1993년</td>
                <td>University of Utah 약학 박사</td>
            </tr>
            <tr>
                <td>1984년-현재</td>
                <td>한국과학기술연구원 연구원, 선임, 책임연구원</td>
            </tr>
            <tr>
                <td>2006년-현재</td>
                <td>Journal of Controlled Release Editor</td>
            </tr>
            <tr>
                <td>2007년-2011년</td>
                <td>한국과학기술연구원 의과학연구센터 센터장</td>
            </tr>
            <tr>
                <td>2008년-2010년</td>
                <td>분자영상학회 회장</td>
            </tr>
            <tr>
                <td>2011년-2012년</td>
                <td>한국과학기술연구원 테라그노시스 연구단 단장</td>
            </tr>
            <tr>
                <td>2012년-현재</td>
                <td>고려대학교 KU-KIST 융합대학원 겸임교수</td>
            </tr>
            <tr>
                <td>2013년-현재</td>
                <td>University of Washington, Seattle 겸임교수</td>
            </tr>
            <tr>
                <td>2014년-현재</td>
                <td>
                    한국과학기술한림원 정회원<br>
                    한국공학한림원 일반회원, 정회원 (2019)
                </td>
            </tr>
            <tr>
                <td>2014년-2018년</td>
                <td>Highly Cited Researchers, Thomson Reuters</td>
            </tr>
            <tr>
                <td>2015년-2017년</td>
                <td>한국과학기술연구원 의공학연구소 소장</td>
            </tr>
        </tbody>
    </table>

    <p class="txt">
    권익찬 박사는 지난 30 여 년간 의료용 고분자 및 고분자 나노 입자를 이용한 약물전달시스템 분야의 선구적인 연구를 주도하고 고분자 나노 입자를 이용한 약물전달과 분자영상을 융합한 ‘테라그노시스’연구 분야를 새로이 개척하여 이 분야의 세계적인 권위자로 인정받고 있다.
    </p>

    <p class="txt">
    테라그노시스는 분자영상과 나노 의학 기술을 활용하여 체내의 효소활동, 바이오 마커, 유전자 등의 변화를 관찰해 질병의 유무와 진행 상태를 판단하고, 동시에 맞춤화된 치료를 지속할 수 있도록 해주므로 미래 맞춤 의학 시대를 위한 가장 필요하고도 중요한 연구로 간주되고 있다. 권익찬 박사는 기존 암 치료방법의 난제를 극복하기 위해 암 조직에 선택적으로 특정 표현형을 인위적으로 발현시켜, 항암제를 활성화시키는 매우 독창적인 암 치료 테라그노시스 기법을 개발하였다.
    </p>

    <p class="txt">
    중요한 암 치료 수단 중 하나인 방사선 치료 시 암세포에 유도되는 세포사멸에 의해 항암제가 암세포에서만 특이적으로 활성화되는 펩타이드 기반 테라그노시스 기법을 개발하였다. 이 과정에서 개발된 테라그노시스 기법은 항암제의 효과가 암세포에서 집중적으로 나타나기 때문에 기존의 항암제가 가지고 있던 부작용인 골수 억제, 탈모, 구강의 궤양, 장기적으로 투여 받는 환자에서 울혈성 심부전 등을 현저히 낮춘 치료를 가능하게 하였다.
    </p>

    <p class="txt">
    또한 권박사는 기체 분출 나노 입자를 이용한 초음파 영상이라는 새로운 분야를 세계 최초로 제시하여 지금까지 불가능하게 간주된 초음파 분야에서의 분자영상의 가능성을 제시하였다. 나노 입자를 이용하여 조직을 침투하고 질병부위를 표적하는 것이 가능하도록 하고, 이 입자가 질병부위에 도달하면 분해되어 스스로 기체가 분출되도록 설계함으로써 초음파 영역에서도 분자영상이 가능하도록 하였다. 이를 통해 기존에 물리적 한계로 인해 분자영상 분야에서 소외 받던 초음파 영상 분야의 활용 가능성을 제시하여 독일화학회지인 ‘ANGEWANDTE CHEMIE INTERNATIONAL EDITION’ 에 매우 중요한 논문으로 선정되어 게재되었다.
    </p>

    <p class="txt">
    권익찬 박사는 360 여 편의 SCI 논문을 학술지에 게재하였고, 총 인용회수는 23,000 여 회에 이르며 국내 산업고도화에도 기여하여 관련 10건의 기술을 산업체 기술 이전을 통하여 상업화에 기여하기도 하였다. 권박사는 NATURE를 비롯한 세계 유수 저널에 탁월한 업적을 발표하였으며, 최근에는 지능형 나노 입자를 이용한 나노메디슨 및 분자영상 분야에 많은 논문을 발표하였다. 권익찬 박사는 분자영상 및 테라그노시스 분야에서 국외 국제학술대회에서 70 여 회의 초청강연을 한 바 있어 이 분야의 세계적 리더로 인정 받고 있다.
    </p>

    <p class="txt">
    또한 권익찬 박사는 약물전달분야에서 한국인으로서는 최초로 국외에서 개최된 세계약물전달학회 연차학술대회의 위원장으로 활동하며‘테라그노시스’를 맞춤의료의 패러다임 변화에 중요한 방향으로 제시하고 관련 심포지엄을 조직하는 등 새로운 연구 분야의 개척에 이바지하였다. 뿐만 아니라 권익찬 박사는 THOMSON REUTER가 선정한 HIGHLY CITED RESEARCHERS로 2014년부터 5년 연속 선정되어 국내 학문 분야의 위상을 국제적으로 높이는 데에 공헌하였다
    </p>
</div>
