<div class="inner">
    <div class="info-area">
        <div class="pic">
            <img src="{{dirRoot}}/resources/images/pc/sub/img-business-history27-2.jpg" alt="">
        </div>

        <div class="txt-info">
            <p class="sector">응용과학부문 수상자</p>
            <strong class="name">이병호 교수</strong>
            <small>서울대학교 교수</small>
        </div>
    </div>

    <table>
        <caption>약력</caption>

        <colgroup>
            <col style="width:150px;">
            <col style="width:450px;">
        </colgroup>












        <tbody>
            <tr>
                <td>1964년</td>
                <td>서울 출생</td>
            </tr>
            <tr>
                <td>1983년-1987년</td>
                <td>서울대학교 전자공학 학사(문교부장관상)</td>
            </tr>
            <tr>
                <td>1987년-1989년</td>
                <td>서울대학교 전자공학 석사</td>
            </tr>
            <tr>
                <td>1989년-1993년</td>
                <td>
                    University of California at Berkeley,<br>
                    Electrical Engineering and Computer Science 박사(국비유학)
                </td>
            </tr>
            <tr>
                <td>1994년-현재</td>
                <td>서울대학교 전기·정보공학부 근무, 현재 교수 및 학부장</td>
            </tr>
            <tr>
                <td>2006년-2008년</td>
                <td>미국광학회(OSA) 이사(Director-at-Large)</td>
            </tr>
            <tr>
                <td>2007년-2016년</td>
                <td>액티브 플라즈모닉스 응용시스템 창의연구단 단장</td>
            </tr>
            <tr>
                <td>2014년-2015년</td>
                <td>한국정보디스플레이학회 부회장</td>
            </tr>
            <tr>
                <td>2016년-현재</td>
                <td>BK21-PLUS 창의정보기술 인재양성사업단 단장</td>
            </tr>
            <tr>
                <td>2017년-현재</td>
                <td>국가평생교육진흥원 이사</td>
            </tr>
            <tr>
                <td>2018년</td>
                <td>현재 한국광학회 차기회장</td>
            </tr>
            <tr>
                <td>기타</td>
                <td>
                    국제전기전자공학회(IEEE)/미국광학회(OSA)/<br>
                    국제광공학회(SPIE) 석학회원, 한국과학기술한림원/<br>
                    한국공학한림원 정회원, 과학기술훈장 진보장(2016)
                </td>
            </tr>
        </tbody>
    </table>
    
    <p class="txt">
    이병호 교수는 3D 디스플레이 분야의 선구적인 연구를 주도하며 한국의 위상을 드높이고 있으며 왕성한 연구활동을 펼쳐 응용광학 분야의 세계적인 리더가 되었다. 특히, 집적영상(Integral Imaging) 이론을 확립하고 타일링 테이블탑 홀로그래피를 구현 하는 등 3D 디스플레이 분야에서 세계적으로 높은 지명도를 얻었으며 가상현실(VR), 증강 현실(AR), 광섬유센서, 플라즈모닉스와 메타물질 응용 등의 회절광학과 나노광공학 분야 에서 탁월한 연구로 세계적 학회에서 매년 다수의 기조강연과 초청강연을 하고 있다.
    </p>

    <p class="txt">
    이병호 교수는 집적영상을 이용한 상하좌우 시차를 제공하는 무안경 3D 디스플레이 개발에 성공하여 국내외 3D 디스플레이 연구개발을 주도하였다. 특히 2001년 ‘어플라이드 옵틱스 (Applied Optics)’에 게재한 논문은 집적영상 기술에 기반한 3차원 디스플레이의 깊이감 제한, 시야각, 해상도 등에 대한 이론을 확립하여 집적영상의 원리와 특성분석의 초석을 놓았다. 또한 상업화 가능성을 높이기 위해 2D/3D 변환이 가능한 집적영상 기술을 최초로 고안 하였다. 미국물리학단체연합회(AIP)의 월간지 ‘피직스 투데이(Physics Today)’는 2013년 4월호 커버스토리에 이병호 교수의 ‘3D 디스플레이의 과거와 현재’라는 제목의 3D기술 동향 기사를 실어 이 분야의 최고 권위자임을 인정하였다.
    </p>

    <p class="txt">
    또한, 이병호 교수는 공간광변조기를 타일링하여 시야각을 넓힌 홀로그래픽 디스플레이 기술을 최초로 개발하여 광시야각 홀로그래피의 선도적인 연구를 이끌어 냈다. 2008년 국제학술지 ‘옵틱스 익스프레스(Optics Express)’에 연구결과를 발표한 이후 유럽의 3D 컨소시엄과 중국 등에서 이를 따라 많은 후속 연구가 이루어지고 있다. 최근에는 기존 홀로 그램 소자들의 빛 제어 및 시야각 한계를 극복하고 완전한 이미지를 구현할 수 있는 메타표면 홀로그램을 개발하였다.
    </p>

    <p class="txt">
    이병호 교수는 전공분야의 가장 영향력이 큰 세 개의 국제학술단체의 석학회원으로 선정되어 세계적으로 그 연구업적을 인정받은 학자이다. 2002년 38세에 젊은 나이로 국제광공학회 (SPIE) 펠로우, 2005년 41세에 미국광학회(OSA) 펠로우로 선정되었고 2014년에는 국제 전기전자공학회(IEEE)의 펠로우가 되었다. 또한 한국과학기술한림원과 한국공학한림원의 정회원으로 선정되었다. 이병호 교수는 국제적으로도 저명하여 미국광학회(OSA)의 한국인 최초의 이사(Director-at-Large)로 활동하였고 각종 위원회 위원 및 위원장직을 수행하며 우리나라 광학계의 위상을 높이고 있다.
    </p>
</div>
