<div class="inner">
    <div class="info-area">
        <div class="pic">
            <img src="{{dirRoot}}/resources/images/pc/sub/img-business-history18-1.jpg" alt="">
        </div>

        <div class="txt-info">
            <p class="sector">인문사회부문 수상자</p>
            <strong class="name">이기동 교수</strong>
            <small>동국대학교 석좌교수</small>
        </div>
    </div>

    <table>
        <caption>약력</caption>

        <colgroup>
            <col style="width:150px;">
            <col style="width:450px;">
        </colgroup>

        <tbody>
            <tr>
                <td>1943년</td>
                <td>서울 출생</td>
            </tr>
            <tr>
                <td>1965년</td>
                <td>서울대학교 사학과 졸업</td>
            </tr>
            <tr>
                <td>1970년</td>
                <td>서울대학교 M.A.(한국사학 전공)</td>
            </tr>
            <tr>
                <td>1976년~1983년</td>
                <td>동국대학교 사학과 부교수ㆍ교수</td>
            </tr>
            <tr>
                <td>1983년~2009년</td>
                <td>경북대학교 사학과 전임강사ㆍ조교수</td>
            </tr>
            <tr>
                <td>1987년~현재</td>
                <td>「한국사 시민강좌」 편집위원</td>
            </tr>
            <tr>
                <td>1997년~2006년</td>
                <td>국사편찬위원회 위원</td>
            </tr>
            <tr>
                <td>2004년~2005년</td>
                <td>진단학회 회장</td>
            </tr>
            <tr>
                <td>2005년~현재</td>
                <td>대한민국학술원 회원</td>
            </tr>
            <tr>
                <td>2008년~현재</td>
                <td>동국대학교 사학과 석좌교수</td>
            </tr>
        </tbody>
    </table>

    <p class="txt">
    이기동 교수는 한국고대사 연구학자로 신라사와 백제사 분야에서 많은 논문을 발표했다.
    특히 사회과학의 방법론을 원용해 신라사회사 부문에서 돋보이는 성과를 거뒀다.
    그는 논문집 ‘신라 골품제사회와 화랑도’(1980) 에서 신라사회를 규제한 골품제도가 분열적 성향이 강했으나, 신분간의 연대성을 제고(提高)시킨 화랑단체가 골품 상호간의 갈등요인을 조절하는 사회 완충제로서의 기능을 수행했다는 독창적 견해를 제시해 학계의 높은 평가를 받았다. 또 다른 논문집 ‘신라사회사연구’(1997)에서는 신라 상고의 영웅시대론을 제기했고, 국가권력과 신분제 사회와의 관련에서 신라 불교의 전개를 규명하고자 했다.
    </p>

    <p class="txt">
    백제사 연구에서 주례(周禮)주의적 정치이념과 재지(在地)세력의 편성방식 등에 새로운 견해를 제시한 논문집 ‘백제사연구’(1996)와 또한 최근의 백제사 연구성과를 종합적으로 압축한 문고본 ‘백제의 역사’(2006)를 학계에 내놓았다.
    </p>

    <p class="txt">
    특히 정확한 역사지식과 예리한 분석능력은 한국 근·현대사 분야에서도 특기할 만한 업적을 달성했다. 예컨대 그는 사론집 ‘전환기의 한국사학’ (1999)에서 한국사 시대구분론, 민중사학론 및 북한역사학을 다루면서 민중사학과 북한역사학의 허구성을 적출(摘出)하는 데 중요한 공헌을 했다.
    </p>
</div>
