<div class="inner">
    <div class="info-area">
        <div class="pic">
            <img src="{{dirRoot}}/resources/images/pc/sub/img-business-history19-1.jpg" alt="">
        </div>

        <div class="txt-info">
            <p class="sector">인문사회부문 수상자</p>
            <strong class="name">박영철 교수</strong>
            <small>고려대학교 국제학부 석좌교수</small>
        </div>
    </div>

    <table>
        <caption>약력</caption>

        <colgroup>
            <col style="width:150px;">
            <col style="width:450px;">
        </colgroup>

        <tbody>
            <tr>
                <td>1963년</td>
                <td>서울대학교 경제학과 학사</td>
            </tr>
            <tr>
                <td>1969년</td>
                <td>미네소타대학교 대학원 경제학 박사</td>
            </tr>
            <tr>
                <td>1968년~1972년</td>
                <td>국제통화기금 조사부 경제조사관</td>
            </tr>
            <tr>
                <td>1976년~2005년</td>
                <td>고려대학교 경제학과 교수</td>
            </tr>
            <tr>
                <td>1984년~1986년</td>
                <td>한국은행 금융통화위원회 위원</td>
            </tr>
            <tr>
                <td>1986년~1987년</td>
                <td>제4대 한국개발연구원 원장</td>
            </tr>
            <tr>
                <td>1987년~1988년</td>
                <td>대통령비서실 경제수석비서관</td>
            </tr>
            <tr>
                <td>1992년~1998년</td>
                <td>제2대 한국금융연구원 원장</td>
            </tr>
            <tr>
                <td>1997년</td>
                <td>금융산업발전심의회 위원장</td>
            </tr>
            <tr>
                <td>1999년~2002년</td>
                <td>외환은행 이사장 의장</td>
            </tr>
            <tr>
                <td>2001년~2002년</td>
                <td>외교통상부 대외경제통상대사</td>
            </tr>
            <tr>
                <td>2005년~2008년</td>
                <td>서울대학교 국제대학원 교수</td>
            </tr>
            <tr>
                <td>2006년</td>
                <td>한국개발연구원 고문</td>
            </tr>
            <tr>
                <td>2006년</td>
                <td>대외경제정책연구원 고문</td>
            </tr>
            <tr>
                <td>2007년~현재</td>
                <td>고려대학교 국제학부 석좌교수</td>
            </tr>
        </tbody>
    </table>

    <p class="txt">
    박 교수는 국제 경제학계에서 한국을 대표하는 경제학자로 활동하고 있다.
    국제 무대에서 한국 경제학자들의 활동이 그리 많지 않았던 1970년대부터 명실공히 한국을 대표하는 경제학자로서, 그리고 한국 경제학자들이 국제 무대에서 활동 비중을 높이는 시절에는 젊은 경제학자들에게 영감을 주는 경제학자로 활동했다. 고려대 경제학과를 은퇴한 후에는 고려대 국제학부 석좌교수로서 연구와 교육 활동에 매진하고 있다. 현재까지 150편이 넘는 학술논문을 발표했으며 15권의 저서를 저술 또는 편집하였다.
    </p>

    <p class="txt">
    박 교수는 특히 화폐금융 및 국제금융과 관련한 이론과 현실분석에서 큰 업적을 남겼다. 한국과 같은 소규모 개방경제가 글로벌화되면서 겪는 국제금융 문제점들을 엄밀하게 분석하여 이 분야의 경제이론과 현실분석에 지대한 공헌을 했으며, 정책당국자에게도 많은 시사점을 제공했다. 국제금융 분야에서 이룬 박 교수의 업적은 가히 독보적이라고 할 수 있으며, 외국 경제학자들이 가장 많이 연구를 인용하는 한국 경제학자로 알려져있다.
    </p>

    <p class="txt">
    박 교수는 학자로서 활동에 그치지 않고 한국의 현실경제를 분석하고 관리하는 데에도 커다란 공헌을 했다. 국내 여러 경제연구기관장을 역임하면서 한국경제의 분석과 정책제안에 주도적 역할을 했고, 경제관련부처에서 요직을 역임하면서 한국경제가 국제적으로 도약하는데 일조했다.
    </p>
</div>
