<div class="inner">
    <div class="info-area">
        <div class="pic">
            <img src="{{dirRoot}}/resources/images/pc/sub/img-business-history23-1.jpg" alt="">
        </div>

        <div class="txt-info">
            <p class="sector">인문사회부문 수상자</p>
            <strong class="name">윤사순 교수</strong>
            <small>고려대학교 명예교수</small>
        </div>
    </div>

    <table>
        <caption>약력</caption>

        <colgroup>
            <col style="width:150px;">
            <col style="width:450px;">
        </colgroup>













        <tbody>
            <tr>
                <td>1936년</td>
                <td>충남 출생</td>
            </tr>
            <tr>
                <td>1961년</td>
                <td>고려대학교 문과대학 철학과 문학사</td>
            </tr>
            <tr>
                <td>1964년</td>
                <td>고려대학교 대학원 문학 석사</td>
            </tr>
            <tr>
                <td>1975년</td>
                <td>고려대학교 대학원 철학 박사</td>
            </tr>
            <tr>
                <td>1973년~2002년</td>
                <td>고려대학교 문과대학 조교수, 부교수, 교수</td>
            </tr>
            <tr>
                <td>1990년~1993년</td>
                <td>한국공자학회 회장</td>
            </tr>
            <tr>
                <td>1992년~1994년</td>
                <td>한국동양철학회 회장</td>
            </tr>
            <tr>
                <td>1994년~1995년</td>
                <td>한국철학회 회장</td>
            </tr>
            <tr>
                <td>1994년~2004년</td>
                <td>國際儒學聯合會 부회장</td>
            </tr>
            <tr>
                <td>1999년~2002년</td>
                <td>고려대학교 민족문화연구원 원장</td>
            </tr>
            <tr>
                <td>2001년~현재</td>
                <td>中國社會科學院(東方文化硏究中心) 명예교수</td>
            </tr>
            <tr>
                <td>2002년~현재</td>
                <td>고려대학교 명예교수</td>
            </tr>
            <tr>
                <td>2012년~현재</td>
                <td>대한민국학술원 회원</td>
            </tr>
        </tbody>
    </table>
    
    <p class="txt">
    윤사순 교수는 유학자에 대한 인물중심의 개괄적 연구를 훈고의 방법으로 탐구하던 학계의 풍토를 탈피하고 ‘문제 중심의 참다운 철학 연구’를 충실히 수행하여 한국유학계의 수준을 한 차원 고양시키는 데 선도적 역할을 하였다.
    </p>

    <p class="txt">
    일제의 식민사관에 근거한 한국유학 및 한국사상 부재론이 오류와 왜곡으로 인해 조작된 것임을 밝혀, 그것을 척결하고 극복하는데 선구적 연구 기반을 구축했다. 또한, 과거의 한국유학에 담긴 특수한 철학적 사유들을 객관성과 정합성을 갖춘 합리적이고도 보편적 형식의 논문으로 설득력 있게 다수 발표하여 국내뿐만 아니라 중국과 구미 등 외국 학자들에게서도 많은 주목을 받아 왔다.
    </p>

    <p class="txt">
    1990년 이래 전통 유학의 가치를 새롭게 발굴하고 해석하여 미래지향의 현대화 작업을 ‘신실학’의 이름으로 창도하는 데서도 혁혁한 성과를 거두고 있다. 신실학 연구는 한국철학이 갖는 현재적 가치와 연구의 방향을 제시한 것으로 한국유학에 대한 새로운 장을 열었다. 중국의 발전과 함께 다시 주목 받고 있는 유학을 현대사회에서 어떻게 이해하고 활용할 것인가에 대한 방향제시라는 점에서도 선구적인 역할이었다고 평가할 수 있다.
    </p>
</div>
