<div class="inner">
    <div class="info-area">
        <div class="pic">
            <img src="{{dirRoot}}/resources/images/pc/sub/img-business-history21-2.jpg" alt="">
        </div>

        <div class="txt-info">
            <p class="sector">응용과학부문 수상자</p>
            <strong class="name">변증남 교수</strong>
            <small>울산과학기술대학교 석좌교수</small>
        </div>
    </div>

    <table>
        <caption>약력</caption>

        <colgroup>
            <col style="width:150px;">
            <col style="width:450px;">
        </colgroup>

        <tbody>
            <tr>
                <td>1942년</td>
                <td>서울출생</td>
            </tr>
            <tr>
                <td>1969년</td>
                <td>서울대학교 전자공학과 졸업</td>
            </tr>
            <tr>
                <td>1975년</td>
                <td>미 아이오와대학교 수학과 석사, 공학 박사</td>
            </tr>
            <tr>
                <td>1977년~2009년</td>
                <td>카이스트 전기 및 전자공학과 교수</td>
            </tr>
            <tr>
                <td>1990년~1995년</td>
                <td>한국퍼지 및 지능시스템학회 회장</td>
            </tr>
            <tr>
                <td>1996년~현재</td>
                <td>한국공학한림원 회원</td>
            </tr>
            <tr>
                <td>1999년~2008년</td>
                <td>인간친화 복지 로봇시스템 연구센터 소장</td>
            </tr>
            <tr>
                <td>2000년~현재</td>
                <td>한국과학기술한림원 정회원</td>
            </tr>
            <tr>
                <td>2001년</td>
                <td>대한전자공학회 회장</td>
            </tr>
            <tr>
                <td>2003년~2005년</td>
                <td>국제퍼지시스템학회(IFSA) 회장</td>
            </tr>
            <tr>
                <td>2003년~2006년</td>
                <td>한국로봇공학회 회장</td>
            </tr>
            <tr>
                <td>2007년~현재</td>
                <td>IEEE & IFSA Fellow</td>
            </tr>
            <tr>
                <td>2009년~현재</td>
                <td>울산과학기술대학교(UNIST) 석좌교수</td>
            </tr>
        </tbody>
    </table>
    
    <p class="txt">
    변증남 교수는 1977년 한국과학기술원 전기 및 전자공학과 조교수로 교수직을 시작하여 평생을 과학기술에 헌신하였으며, 특히 우리나라의 재활보조로봇 및 인간과 로봇의 상호작용 시스템을 포함하는 지능시스템 기술 분야의 초석을 닦았다.
    </p>

    <p class="txt">
    변 교수는 국내 로봇 태동기인 1978년 말부터 로봇 연구와 관련 인력배출을 시작하여 로봇기반 공장 자동화와 사각보행로봇 개발을 주도하였고 노약자와 장애인을 위한 각종 재활·복지 보조로봇 시스템과 인간과 로봇의 상호작용 시스템 연구를 수행해왔다. 1999년부터 한국과학재단에서 지원하는 우수연구센터 ‘인간친화 복지 로봇시스템 연구센터’ 소장으로서 지능형 주거공간, 작업장 보조로봇, 수술 보조로봇 등의 연구를 주도하였으며, 7회에 걸친 국제 워크숍 개최와 유명 국제학술회의 유치를 통해 한국의 위상을 높였다. 또한 변 교수는 인간의 애매한 언어적 표현과 논리를 모사한 퍼지이론을 국내에 처음 도입하고 연구를 선도하는데 앞장서며 한국 퍼지 및 지능시스템 학회를 창설하고, 각종 가전 및 산전제품의 지능화에 기여하였다. 반복학습제어기법을 국내 최초로 도입하고 발전시켜 본격적인 지능형 로봇 시대를 열었으며, 러프 집합 이론을 도입해 새로운 형태의 지능시스템을 개발했다. 이러한 지능시스템 기법들을 활용하여 행동패턴 학습, 사용자 적응형 시스템 등으로 발전시켜 인간과 로봇 상호작용기술기반 지능형로봇시스템 발전에 기여하였다.
    </p>

    <p class="txt">
    변 교수는 국내 대한전기학회, 대한전자공학회, 한국과학기술원, 한국퍼지 및 지능시스템학회 등에서 학술상, 학술 및 연구대상과 공로상을 수상하였고, 산학협동대상과 과학기술훈장 혁신장을 수여 받았다. 또한 국제적으로는 국제퍼지시스템학회(IFSA)장을 역임하고, 조셉-엥겔버거 로보틱스상을 포함한 여러 종류의 상을 수상하였으며, IEEE Fellow 및 IFSA FUZZY Fellow로 임명되었다. 후진양성에도 힘써 많은 한국과학기술원 석-박사 인력을 배출하였고, 국제학술지에 180여 편, 국내학술지에 148편, 국제학술대회에 309편, 국내학술대회에 236편의 논문을 발표했으며, 20건의 특허를 등록하였다.
    </p>
</div>
