<div class="inner">
    <div class="info-area">
        <div class="pic">
            <img src="{{dirRoot}}/resources/images/pc/sub/img-business-history23-2.jpg" alt="">
        </div>

        <div class="txt-info">
            <p class="sector">응용과학부문 수상자</p>
            <strong class="name">성형진 교수</strong>
            <small>한국과학기술원 교수</small>
        </div>
    </div>

    <table>
        <caption>약력</caption>

        <colgroup>
            <col style="width:150px;">
            <col style="width:450px;">
        </colgroup>

        <tbody>
            <tr>
                <td>1954년</td>
                <td>서울 출생</td>
            </tr>
            <tr>
                <td>1978년</td>
                <td>서울대학교 기계공학 학사</td>
            </tr>
            <tr>
                <td>1980년</td>
                <td>한국과학기술원 기계공학 석사</td>
            </tr>
            <tr>
                <td>1984년</td>
                <td>한국과학기술원 기계공학 박사</td>
            </tr>
            <tr>
                <td>1984년~현재</td>
                <td>한국과학기술원 기계공학과 교수</td>
            </tr>
            <tr>
                <td>1986년~1988년</td>
                <td>미국 UIUC 이론 및 응용역학과 방문교수</td>
            </tr>
            <tr>
                <td>1996년~1997년</td>
                <td>미국 UCLA 기계공학과 방문교수</td>
            </tr>
            <tr>
                <td>2001년~2003년</td>
                <td>한국과학기술원 연구처 연구처장</td>
            </tr>
            <tr>
                <td>2006년~현재</td>
                <td>한국과학기술한림원 정회원</td>
            </tr>
            <tr>
                <td>2013년~현재</td>
                <td>미국물리학회 석학회원</td>
            </tr>

        </tbody>
    </table>

    <p class="txt">
    성형진 교수는 고정밀 유동 측정과 직접 수치 모사를 통해 난류의 발생과 시공간적 응집 구조를 규명하였고, 순/역압력구배 난류 경계층 유동, 난류 박리 유동, 다상 난류 유동 등 다양한 형태의 난류유동을 해석하고 제어하는 데에 기여하였으며. 이를 응용하여 유동 저항을 감소시키는 연구를 수행하였다.
    </p>

    <p class="txt">
    성 교수는 유체역학 전반에 걸친 이해를 바탕으로 고체의 거동과 유체 사이의 상호작용을 고찰하는 연구를 통하여 유체 역학적 지식을 인쇄 전자 기술에 응용하여 전도성 잉크 분사 유동을 제어함으로써 정보 산업 기술의 발전에도 기여하였다.
    </p>

    <p class="txt">
    또한 빛이 입자에 미치는 광력을 이용하여 미세 세포를 분리하는 새로운 응용 분야를 개척하고, 옵토-유체-연성체 상호작용 연구단(한국연구재단 창의적연구진흥사업, 2009~)을 설립하여 광력, 음향력을 이용한 입자/세포 분리, 유체-연성체 상호작용 연구를 수행하고 있다. 광력을 이용한 연속적인 실시간 입자 분리의 실험으로 혈액세포를 분리하고, 혈액 내 혈소판을 분리하였으며, 표면 음향력을 이용하여 암세포를 정상세포와 분리할 수 있는 기법을 개발하여 유체-연성체 상호작용을 통해 생명-의료 산업의 발전에 기여하였다.
    </p>
</div>
