<div class="inner">
    <div class="info-area">
        <div class="pic">
            <img src="{{dirRoot}}/resources/images/pc/sub/img-business-history27-3.jpg" alt="">
        </div>

        <div class="txt-info">
            <p class="sector">기초과학부문 수상자</p>
            <strong class="name">최의주 교수</strong>
            <small>고려대학교 교수</small>
        </div>
    </div>

    <table>
        <caption>약력</caption>

        <colgroup>
            <col style="width:150px;">
            <col style="width:450px;">
        </colgroup>













        <tbody>
            <tr>
                <td>1957년</td>
                <td>서울 출생</td>
            </tr>
            <tr>
                <td>1976년-1980년</td>
                <td>서울대학교 제약학 학사</td>
            </tr>
            <tr>
                <td>1980년-1982년</td>
                <td>한국과학기술원(KAIST) 생물공학 석사</td>
            </tr>
            <tr>
                <td>1985년-1990년</td>
                <td>Harvard University 의과대학 생화학 및 약리학 박사</td>
            </tr>
            <tr>
                <td>1993년-1997년</td>
                <td>한효과학기술원 세포생물학 연구실장</td>
            </tr>
            <tr>
                <td>1997년-1998년</td>
                <td>고려대학교 생명공학원 조교수, 부교수</td>
            </tr>
            <tr>
                <td>1997년-2006년</td>
                <td>과학기술처 창의적연구진흥사업 세포사멸연구단 단장</td>
            </tr>
            <tr>
                <td>1997년-2009년</td>
                <td>고려대학교 세포사멸연구센터 소장</td>
            </tr>
            <tr>
                <td>2003년-2005년</td>
                <td>고려대학교 생명과학대학 생명과학부 학부장</td>
            </tr>
            <tr>
                <td>2003년-현재</td>
                <td>고려대학교 생명과학부 교수</td>
            </tr>
            <tr>
                <td>2005년-2008년</td>
                <td>고려대학교 현대-기아 자연과학 석좌교수</td>
            </tr>
            <tr>
                <td>2013년-현재</td>
                <td>BK21-PLUS 생명과학 창의인재양성사업단 단장</td>
            </tr>
            <tr>
                <td>2014년-현재</td>
                <td>고려대학교 D.E.BENTRLY 석좌교수</td>
            </tr>
        </tbody>
    </table>
    
    <p class="txt">
    최의주 교수는 지난 20여 년간 생명체의 가장 근본적 의문점인 ‘세포의 죽음’을 연구한 세포 사멸 분야의 세계 최고 수준의 권위자이다. 1996년 최 교수는 세포증식-스트레스 반응-세포사멸 등의 세포사멸 과정이 상호 연관성을 갖고 조절될 수 있다는 가능성을 제시하는 연구결과를 네이처에 발표하였다. 후속 연구를 통하여 세포사멸에 대한 다양한 새로운 조절기전과 신규 제어인자들을 발견하고 그 기능을 규명하는 한편 세포사멸이 관여하는 퇴행성뇌질환, 암 등의 주요 질병의 발병 기전을 분석 하여 이들 질병과 관련한 여러 조절 유전자 및 단백질의 세포사멸 제어기전을 제시하였다. 특히 신규 사멸 억제유전자로 발견한 CIIA(시아)가 암, 허혈성뇌질환 등의 주요 질환의 발병과정에서 중요한 조절인자로 기능하고 있음을 밝혔다.
    </p>

    <p class="txt">
    최근에는 20여 년간의 세포사멸 연구를 통해 축적된 결과를 기반으로 뇌신경세포의 세포 사멸을 분석하여 퇴행성뇌신경질환의 발병기전을 연구하고 있다. 이 과정에서 퇴행성 뇌신경 질환에 속하는 루게릭병(근위축성 측색경화증)에 대한 매개인자로서 MST1 단백질의 새로운 기능을 발견하였다. 연구 결과는 2013년 미국국립 과학원회보지(PNAS) 온라인판에 게재되었다.
    </p>

    <p class="txt">
    최의주 교수는 현재까지 총 119편의 논문을 발표하였으며 대표적 연구 우수성 지표인 피인용 수가 6,755회(구글 학술검색)에 이르고 있다. 전 세계 생명과학분야 선도과학자 단체인 ‘Faculty of 1000’의 세포사멸 분야 Faculty Member로 선정되어 최근까지 약 15년간 활동 하기도 하였다. 뿐만 아니라 최의주 교수의 연구실은 대한민국 생명과학을 선도하는 대표적인 그룹 중 하나로 인정받고 있으며 생명과학 분야의 독창성 높은 연구 업적을 인정받아 한국 과학상(2001년), 동헌생화학상(2010년)을 수상하였고 2006년에는 국가석학으로 선정되기도 하였다.
    </p>

    <p class="txt">
    최의주 교수는 세포사멸 분야를 선도하는 한국을 대표하는 생명과학자로 널리 인정받고 있 으며 세포사멸 기반의 주요 질환의 발병기전을 규명하고 이들 질환에 대한 신약개발 관련 중요한 정보를 제공하는 등 세계적 수준의 우수한 연구 성과로 국내 생명과학 발전에 크게 이바지하고 있다.
    </p>
</div>
