<div class="inner">
    <div class="info-area">
        <div class="pic">
            <img src="{{dirRoot}}/resources/images/pc/sub/img-business-history16-2.jpg" alt="">
        </div>

        <div class="txt-info">
            <p class="sector">자연과학부문 수상자</p>
            <strong class="name">이현구 교수</strong>
            <small>서울대학교 명예교수</small>
        </div>
    </div>

    <table>
        <caption>약력</caption>

        <colgroup>
            <col style="width:150px;">
            <col style="width:450px;">
        </colgroup>

        <tbody>
            <tr>
                <td>1939년</td>
                <td>경기 시흥 출신</td>
            </tr>
            <tr>
                <td>1962년</td>
                <td>서울대학교 화학공학과 졸업</td>
            </tr>
            <tr>
                <td>1968년</td>
                <td>미국 미네소타대학교 Ph.D. (화학공학 전공)</td>
            </tr>
            <tr>
                <td>1968년~1972년</td>
                <td>
                    미국 미네소타대학교<br>
                    화학공학과 조교수
                </td>
            </tr>
            <tr>
                <td>1973년~2004년</td>
                <td>서울대학교 화학공학과 교수</td>
            </tr>
            <tr>
                <td>1980년~1983년</td>
                <td>미국 휴스턴대학교 화학공학과 방문교수</td>
            </tr>
            <tr>
                <td>1987년~1991년</td>
                <td>서울대학교 교무처장</td>
            </tr>
            <tr>
                <td>2004년~현재</td>
                <td>서울대학교 명예교수</td>
            </tr>
            <tr>
                <td>2004년~2005년</td>
                <td>포항공과대학교, 스위스 연방공과대학 (ETH Zurich) 방문교수</td>
            </tr>
            <tr>
                <td>2007년~현재</td>
                <td>한국과학기술한림원 원장</td>
            </tr>
        </tbody>
    </table>

    <p class="txt">
    이현구 교수는 미네소타대학교에서 4년간, 그리고 서울대학교에서 31년간 교수로 재직하면서 화학공학 분야의 후진양성, 연구활동 진작, 그리고 대학 교무행정의 발전을 위하여 크게 공헌하였습니다. 특히 크로마토그라피의 수학적 이론, 비선형 화학공정의 식별과 제어,
    그리고 비균질 촉매의 개발과 응용 분야에서 세계적 수준의 연구업적을 이룩하여 국제적으로 널리 인정을 받고 있는 훌륭한 화학공학자입니다. 이 교수의 210여편의 연구논문은 대부분 국제 저명학술지에 발표되어 높은 인용빈도를 기록하고 있습니다.
    </p>

    <p class="txt">
    이 교수는 다성분계 크로마토그리피의 수학적 이론을 확립하고 이를 다양한 관련 시스템에 확대·적용하여 집대성하였으며, 그 결과를 바탕으로 쌍곡선형 의선형 1차편미분방정식의 이론과 응용에 관한 2권의 전문 연구서를 저술하여 미국의 Prentice Hall 에서 출간함으로써 이 분야의 연구 및 교육에 큰 전환점을 이루었습니다. 또한 비선형 화학공정에 대하여 부공간 식별법을 적용하여 열린 루프의 입출력 자료로부터 예측모델을 결정하고 이에 기반한 예측제어기를 설계하는 방법을 개발하였으며, 이를 중합반응공정의 물성제어에 적용, 실험적으로 구현하여 전 세계적으로 높은 평가를 받고 있습니다. 그리고 덴드리머를 이용하여 키랄 촉매를 합성하고 우수한 키랄반응성을 입증하는 한편 덴드리머의 내부공간을 이용하여 2종 금속의 나노입자를 성공적으로 합성한 연구는 이 계통의 연구자들 사이에서 높은 관심을 끄는 동시에 대단히 중요한 연구업적으로 인정받고 있습니다.
    </p>

    <p class="txt">
    이 교수는 대학에서 교육 및 연구활동 이외에 다년간 교무행정의 책임을 맡아 대학발전에 기여하였으며, 한국화학공학회 회장, 제어·자동화·시스템공학회 회장, 한국학술진흥재단 학술연구운영위원회 위원장 등을 맡아 우리나라의 과학기술 진흥을 위하여 중추적 역할을 담당하였습니다. 또한 여러 차례 국제학술회의 조직위원장을 맡아 국내 학계의 국제화 및 과학기술인들의 국제적 위상 제고를 위하여 크게 공헌하였습니다.
    </p>

    <p class="txt">
    이 교수는 대한민국 학술원상, 한국과학기술한림원 덕명공학상, 한국화학 공학회 학술상과 공로상, 미국 미네소타대학교의 우수업적상 등 권위있는 상을 수상하였으며 국민훈장과 근정훈장을 수훈하였습니다. 아·태화학공학 연맹 이사, 아·태화학반응공학연맹 회장직 등을 맡아 아·태지역의 화학공학 계를 선도하여 왔으며 올해 한국과학기술한림원 원장으로 선임되어 국내 과학기술 분야의 발전과 외국 과학기술한림원들과의 교류·협력을 위하여 최상의 노력을 경주하고 있습니다.
    </p>
</div>
