<div class="inner">
    <div class="info-area">
        <div class="pic">
            <img src="{{dirRoot}}/resources/images/pc/sub/img-business-history17-3.jpg" alt="">
        </div>

        <div class="txt-info">
            <p class="sector">기초과학부문 수상자</p>
            <strong class="name">안진흥 교수</strong>
            <small>포스텍 교수</small>
        </div>
    </div>

    <table>
        <caption>약력</caption>

        <colgroup>
            <col style="width:150px;">
            <col style="width:450px;">
        </colgroup>

        <tbody>
            <tr>
                <td>1947년</td>
                <td>서울 출생</td>
            </tr>
            <tr>
                <td>1972년</td>
                <td>서울대학교 식물학과 학사</td>
            </tr>
            <tr>
                <td>1977년</td>
                <td>캐나다 달하우지대학교 석사</td>
            </tr>
            <tr>
                <td>1980년</td>
                <td>캐나다 요크대학교 Ph.D. (미생물학 전공)</td>
            </tr>
            <tr>
                <td>1980년~1982년</td>
                <td>캐나다 어린이병원 박사후 연구원</td>
            </tr>
            <tr>
                <td>1982년~1984년</td>
                <td>미국 워싱턴대학교 박사후 연구원</td>
            </tr>
            <tr>
                <td>1984년~1995년</td>
                <td>미국 워싱턴주립대학교 교수</td>
            </tr>
            <tr>
                <td>1995년~현재</td>
                <td>포스텍 교수</td>
            </tr>
        </tbody>
    </table>

    <p class="txt">
    안진흥 교수는 워싱턴주립대학교에서 11년간, 그리고 포항공과대학교에서 13년간 교수로 재직하면서 식물학 분야의 후진양성 및 다양한 연구 활동에 공헌하여 왔다.
    안 교수는 현대생물학의 핵심기술인 분자생물학 연구를 가장 먼저 연마한 한국과학자의 일인으로 미생물과 동물의 분자생물학 기반 기술을 개발하였으며, 특히 식물분야에서는 대부분의 식물학자들이 사용하는 바이나리 벡터를 제작하고 이를 사용하는 기술을 개발하여 수천여의 연구실에 보급함으로써 식물과학의 발전에 큰 공헌을 하였다. 또한 이를 이용하여 다양한 식물 유전자의 기능을 분석하고 활용하여 신품종 생산에 기여하였다.
    </p>

    <p class="txt">
    벼는 세계 인구의 반 이상의 주식으로 년 간 생산량은 5백조원에 이른다. 세계 인구 및 소비 증가로 생산력 증대, 미질 및 품질 개선 등 우수한 품종 생산이 시급하다.
    안진흥 교수는 이러한 요구에 부합하는 신품종을 만드는데 활용할 수 있는 유용 유전자를 보다 신속하고 체계적으로 분석할 수 있는 기술과 기반을 개발하고 이를 전 세계에 보급하고 있다. 이러한 세계적으로 독보적인 연구 업적과 이의 활용은 지난 2003년 네츄어 지에 소개된바 있다. 또한 논문의 인용치를 산정하는 톰슨사로부터 ‘세계 수준급 연구영역을 개발한 한국과학인 7인’ 중 한 명으로 2007년도 선정되었다. 안 교수의 연구 결과는 쌀 뿐만 아니라 옥수수 밀 등 주요 작물의 품종 개량에도 활용되어 식량 증대 및 우수 품종 개발에 활용될 수 있기 때문에 세계적인 관심이 더욱 크다. 식량자원의 중요성이 새삼스레 부각되는 시점에서 안 교수의 연구는 더욱 의미가 있다.
    </p>

    <p class="txt">
    안 교수는 식물과학은 물론 동물 미생물 등의 연구에 필요한 다양한 기술을 개발하고 유전자 기능을 밝혀 200 여 편의 논문을 전문 학술지에 게재하며 이 분야에 세계적인 지도자 역할을 하고 있다. 안진흥 교수는 논문이 가장 많이 피인용된 한국과학자 중 한 명으로 KBS가 보도한바 있으며, 지난 12월에는 학술진흥재단이 소수의 우수 기초과학자에게 수여하는 국가석학에 선정되었다. 미국식물학회가 매년 1-3인 정도의 외국과학자에게 수여하는 콜레스폰딩 멤버쉽 상을 2006년도 수상했다. 안 교수는 한국식물학회 회장 및 식물학회지 편집위원장을 역임하며 한국의 과학발전에 기여하고 있으며, 국제 벼기능연구회 회장을 역임하며 세계 벼 연구를 선도하고 있다.
    </p>
</div>
