<div class="inner">
    <div class="info-area">
        <div class="pic">
            <img src="{{dirRoot}}/resources/images/pc/sub/img-business-history17-2.jpg" alt="">
        </div>

        <div class="txt-info">
            <p class="sector">응용과학부문 수상자</p>
            <strong class="name">한송엽 교수</strong>
            <small>서울대학교 명예교수</small>
        </div>
    </div>

    <table>
        <caption>약력</caption>

        <colgroup>
            <col style="width:150px;">
            <col style="width:450px;">
        </colgroup>

        <tbody>
            <tr>
                <td>1939년</td>
                <td>함남 북청 출생</td>
            </tr>
            <tr>
                <td>1963년</td>
                <td>서울대학교 전기공학과 졸업</td>
            </tr>
            <tr>
                <td>1979년</td>
                <td>프랑스 로렌공과대학교 Ph. D.(전기공학 전공)</td>
            </tr>
            <tr>
                <td>1968년~2004년</td>
                <td>서울대학교 전기공학과 교수</td>
            </tr>
            <tr>
                <td>1985년~1986년</td>
                <td>프랑스 그레노블대학교 방문교수</td>
            </tr>
            <tr>
                <td>1995년~1997년</td>
                <td>서울대학교 공과대학 학장</td>
            </tr>
            <tr>
                <td>2000년~2004년</td>
                <td>한국공학교육연구센터 소장</td>
            </tr>
            <tr>
                <td>2004년~현재</td>
                <td>서울대학교 명예교수</td>
            </tr>
            <tr>
                <td>2007년~현재</td>
                <td>(주)에렐 대표이사</td>
            </tr>
        </tbody>
    </table>

    <p class="txt">
    한송엽 교수는 전기공학자요, 공학교육자며, 실천자이다. 학문적으로는 전자장 수치해석 분야와 초전도 전기기기 분야에서 탁월한 연구업적을 이루어 230여 편의 국제적 수준의 학술논문을 발표하였으며 한국공학교육 발전에 공헌한 업적은 그의 학술 업적 보다 더 뛰어나다는 평가를 받고 있다. 그는 연구결과를 산업화하는데도 성공하여 우리나라 산업발전에도 공헌하였다.
    </p>

    <p class="txt">
    전지장 수치해석 분야에서는 우선 유한요소법을 이용하여 전자장을 해석할 때 적은 컴퓨터 메모리로 정확한 해를 얻기 위하여 필요한 영역만 요소를 세분하는 “적응유한요소법”을 개발하여 연구자들이 전자장 수치해석을 쉽게 할 수 있게 하였다. 다음에는 전기기기의 특성이 최적으로 나올 수 있도록 전기기기의 형상을 설계할 수 있는 “전기기기 최적설계 이론”을 확립했다.
    </p>

    <p class="txt">
    초전도 전기기기 분야에서는 국내 최초로 서울대학교에 초전도 응용 연구실을 설립하였고 이어서 초전도 전자석, 에너지저장장치, 발전기, 변압기 등 각종 초전도 전기기기를 국내에서 최초로 개발하였다. 한 교수는 “한국초전도저온공학회”를 설립하여 초대 회장직을 역임하면서 국내 초전도분야의 연구를 활성화 시켰다.
    </p>

    <p class="txt">
    한 교수는 한국공학교육인증원을 설립하는데 중추적 역할을 하였고 부원장을 역임하면서 인증원의 조직과 운영체제를 정상화시켰고 전국 50여개 공과대학을 순회하면서 인증제도를 전파하였다. 우리나라 공학 교육계에서는 한 교수를 “한국 공학교육의 전도사”라 부르고 한국공학교육 학회는 한 교수의 공학교육발전에 기여한 공로를 기리기 위하여 “한송엽 공학교육상”을 제정하여 수여하고 있다.
    </p>

    <p class="txt">
    한 교수는 그의 연구결과를 산업화 하는데도 크게 공헌하였다. 국내의 산업체와 공동으로 방전가공기를 개발하여 국산1호기로 지정받은바 있고, 저소음 헤드드럼 모터, 고효율 유도전동기, HDTV용 CRT Display 등을 개발하여 국내 산업 발전에 기여하였다.
    </p>

    <p class="txt">
    한 교수는 대한전기학회 회장, 한국초전도저온공학회 회장, 한국공학 교육학회 회장 등을 맡아 우리나라의 과학기술을 진흥하는데 공헌하였으며 국제전자장수치해석 학술대회 대회장등 다수의 국제학술대회 대회장을 맡아 국내에서 국제학술대회를 개최하여 국내 학계의 국제화와 위상제고에 크게 공헌하였다.
    </p>
</div>
