<div class="inner">
    <div class="info-area">
        <div class="pic">
            <img src="{{dirRoot}}/resources/images/pc/sub/img-business-history27-1.jpg" alt="">
        </div>

        <div class="txt-info">
            <p class="sector">인문사회부문 수상자</p>
            <strong class="name">임현진 교수</strong>
            <small>서울대학교 명예교수</small>
        </div>
    </div>

    <table>
        <caption>약력</caption>

        <colgroup>
            <col style="width:150px;">
            <col style="width:450px;">
        </colgroup>
















        <tbody>
            <tr>
                <td>1949년</td>
                <td>서울 출생</td>
            </tr>
            <tr>
                <td>1967년-1973년</td>
                <td>서울대학교 사회학 학사, 석사</td>
            </tr>
            <tr>
                <td>1976년-1982년</td>
                <td>Harvard University 사회학 박사</td>
            </tr>
            <tr>
                <td>1983년-2014년</td>
                <td>서울대학교 사회학과 조교수, 부교수, 교수</td>
            </tr>
            <tr>
                <td>2001년</td>
                <td>한국NGO학회 창립회장</td>
            </tr>
            <tr>
                <td>2003년-현재</td>
                <td>Duke University 아시아태평양연구소(APSI) 겸임교수</td>
            </tr>
            <tr>
                <td>2004년-2006년</td>
                <td>서울대학교 기초교육원 원장</td>
            </tr>
            <tr>
                <td>2005년-2006년</td>
                <td>한국사회학회 회장</td>
            </tr>
            <tr>
                <td>2006년-2010년</td>
                <td>서울대학교 사회과학대학 학장</td>
            </tr>
            <tr>
                <td>2008년-2010년</td>
                <td>전국국공사립대학교 사회과학대학장협의회 회장</td>
            </tr>
            <tr>
                <td>2009년</td>
                <td>국제개발협력학회 창립회장</td>
            </tr>
            <tr>
                <td>2009년-2013년</td>
                <td>서울대학교 아시아연구소 창립소장</td>
            </tr>
            <tr>
                <td>2012년-2016년</td>
                <td>경제정의실천시민연합 공동대표</td>
            </tr>
            <tr>
                <td>2012년-2016년</td>
                <td>제18대 한국사회과학협의회 회장</td>
            </tr>
            <tr>
                <td>2014년-현재</td>
                <td>서울대학교 사회학과 명예교수</td>
            </tr>
            <tr>
                <td>2015년</td>
                <td>대한민국학술원 회원</td>
            </tr>
        </tbody>
    </table>
    
    <p class="txt">
    임현진 교수는 한국을 대표하는 세계적인 사회학자로 통섭과 융합이란 사회과학의 통합적 시각에서 한국사회에 걸맞는 독자적인 이론구성을 위해 노력하였고 한국 사회과학의 제도적 발전과 한국사회의 시민적 계몽을 위해 헌신해 왔다. 한국사회의 구조와 변화를 적확히 설명하기 위해 서구이론의 비판적 적용을 통 해 우리 현실에 맞는 독자적 이론 형성에 매진해 왔다. Dependent Development in Korea (1985)는 세계체제론과 종속적 발전론을 처음으로 한국에 비판적으로 적용한 경우이다. 이 책은 당시 국내외 발전문제 관련 연구자들에게 상당한 반향을 일으켜 T.SKOCPOL, P.EVANS, G.GEREFFI 등 세계적 석학들의 저작에서 다루어 지면서 이른바 ‘국가중심적 국가론(State-Centered State Theory)’의 구성에 일조하였다. 또한 역사학과의 교류와 협력을 강화하여 사회사라는 전체사적 분석을 지향하고 더 나아가 여러 국가나 지역에 대한 비교 연구를 제안하였다.
    </p>

    <p class="txt">
    특히 임 교수는 한국사회의 독창적 이론구성을 위해 동아시아를 주요 연구대상으로 삼으면서 때로 라틴 아메리카와 비교하는 방법론적 전략을 활용해 왔다. 『비교시각에서 본 박정희 발전 모델: 라틴아메리카의 브라질, 멕시코, 아르헨티나, 칠레와 아시아의 한국』이 좋은 보기이다. 동아시아의 유사점과 차이점에 대한 비교분석과 라틴 아메리카라는 주변부 사회와의 차별화를 통해 한국 산업화의 정치경제학적 특성을 밝히려 시도한 것이다. 이러한 맥락에서 임 교수의 ‘Neo-Liberalism in Post-Crisis South Korea’(2006)는 근래에 구미 사회과학계에 자주 인용, 언급되는 매우 중요한 논문이기도 하다. 임현진 교수는 미국 사회학회의 ‘Contemporary Sociology’, 캐나다 UBC의 ‘Pacific Affairs’, 중국 社會科學院의 ‘國外社會科學’ 등 세계적 권위를 지니는 저널의 편집위원을 맡고 있으며, 미국 듀크대, 파리 제7대학, 독일 베를린자유대, 중국 길림대, 베트남 하노이국립대 등에서 한국 사회과학의 성과를 강의와 연구를 통해 전파하고자 노력했다. 총 55종의 저작을 출간하였고 11권을 번역하였으며 250여 편의 논문을 국내외 학술지와 단행본에 게재하였다. 이 중 11권의 저작이 대한민국학술원과 문화관광부의 우수도서로 선정되었다. 2007년에는 국가석학으로 선정되었으며 2015년에는 대한민국 지성의 최고 전당이라 할 학술원의 회원 으로 선출되었다.
    </p>

    <p class="txt">
    한국 사회과학 발전을 위한 임현진 교수의 남다른 공헌은 교육과 연구 기반확대를 위해 전문 학회 창설을 주도했다는 데서 찾아볼 수 있다. 한국NGO학회, 국제개발협력학회, 한국정치 사회학회, 한국사회학회 회장을 역임하였으며, 한국 사회과학의 상호협력을 위해 한국사회 과학협의회 회장이라는 중책도 맡은 바 있다. 경제정의실천시민연합(경실련), 정치개혁시민 연합, 환경운동연합 등 굵직한 시민단체 활동에 관여하며 ‘시민운동의 대부’로 입지를 굳히기도 하였다.
    </p>

    <p class="txt">
    임현진 교수는 발전사회학, 정치사회학, 비교사회학 분야에서 걸출한 연구를 해 온 것으로 유 명하며 스포츠사회학, 위험사회학 분야를 새로이 개척한 학자로 널리 알려져 있다. 임 교수의 저작들은 통합적 사회과학 연구를 수행한 결과로서 그의 학문적 공헌은 아무리 강조해도 지나치지 않다.
    </p>
</div>
