<div class="inner">
    <div class="info-area">
        <div class="pic">
            <img src="{{dirRoot}}/resources/images/pc/sub/img-business-history28-3.jpg" alt="">
        </div>

        <div class="txt-info">
            <p class="sector">기초과학부문 수상자</p>
            <strong class="name">이형목 교수</strong>
            <small>서울대학교 물리천문학부 교수</small>
        </div>
    </div>

    <table>
        <caption>약력</caption>

        <colgroup>
            <col style="width:150px;">
            <col style="width:450px;">
        </colgroup>

        <tbody>
            <tr>
                <td>1956년</td>
                <td>경기 안산 출생</td>
            </tr>
            <tr>
                <td>1975년-1981년</td>
                <td>서울대학교 천문학 학사,석사</td>
            </tr>
            <tr>
                <td>1982년-1986년</td>
                <td>PRINCETON UNIVERSITY 천체물리학 박사</td>
            </tr>
            <tr>
                <td>1986년-1989년</td>
                <td>캐나다 이론천체물리 연구소 연구원</td>
            </tr>
            <tr>
                <td>1989년-1998년</td>
                <td>부산대학교 지구과학교육과 조교수,부교수,교수</td>
            </tr>
            <tr>
                <td>1998년-현재</td>
                <td>서울대학교 물리천문학부 교수</td>
            </tr>
            <tr>
                <td>2000년-2001년</td>
                <td>일본 우주과학연구소 특별 연구원</td>
            </tr>
            <tr>
                <td>2002년-현재</td>
                <td>한국중력파연구협력단 단장</td>
            </tr>
            <tr>
                <td>2006년</td>
                <td>일본 우주항공연구개발기구 방문교수</td>
            </tr>
            <tr>
                <td>2014년-2015년</td>
                <td>한국천문학회 회장</td>
            </tr>
            <tr>
                <td>2018년-현재</td>
                <td>한국천문연구원 원장</td>
            </tr>
        </tbody>
    </table>

    <p class="txt">
    이형목 교수는 성간 물질, 항성 역학, 적외선 천문학, 그리고 중력파 연구 등 다양한 천문학 분야에서 뛰어난 연구 성과를 이루었으며, 국내에서 중력파 연구를 이끌어 인류 최초의 중력파 검출 연구에 한국이 기여하는 견인차 역할을 하였다.
    </p>

    <p class="txt">
    1984년 이형목 교수는 자외선에서 적외선에 이르는 광범위한 파장 영역에서의 성간 티끌의 광학적 성질을 규명하는 논문을 발표하여 천문학 전 분야의 연구자들이 활용할 수 있게 하였다. 이 논문은 출판된 해 가장 많이 인용된 논문이었으며 현재까지 약 4,000회 가까운 누적 인용 횟수를 기록하고 있어 천문학계에서 매우 영향력 높은 논문으로 여겨지고 있다. 이후 이 연구 결과를 응용해 오리온 성운의 적외선 방출과 편광에 관한 논문을 발표하였으며, 이는 2000년부터 일본의 적외선 우주망원경인 아카리(AKARI) 프로젝트에 한국이 참여하는 바탕이 되었다.
    </p>

    <p class="txt">
    일찍이 적외선 천문학의 중요성을 간파한 이교수는 2000년부터 일본의 우주망원경 프로젝트인 아카리(AKARI)에 참여하여 성공적인 발사, 운용, 그리고 과학 연구에 기여하였고 이 과정에서 국내에선 생소했던 분야인 적외선 천문학 분야를 개척하였으며 많은 신진 연구자들을 배출하였다. 국내로 돌아온 이들 연구자들은 소형 적외선 위성을 개발하고 이를 이용하여 활발히 연구를 수행함으로써 한국이 적외선 천문학 분야에서 두각을 나타내는 밑거름을 마련하였다. 특히 이러한 성과를 바탕으로 최근에는 칼텍 연구진과 공동으로 제안한 적외선 우주탐사 망원경이 나사의 중간급 탐사선으로 선정되어 한국의 적외선 연구 수준을 다시 한번 보여주었다.
    </p>

    <p class="txt">
    또한, 이형목 교수는 1990년대 중반부터 밀집 항성계 내부에서 블랙홀 쌍성이 만들어지고 이들이 궁극적으로 중력파를 내면서 충돌한다는 사실을 주장하였으며 국내 중력파 연구협력단을 이끌어 세계적인 중력파 연구 기관인 LIGO에 가입시킴으로써 2015년 인류 최초의 중력파 검출의 성공에 기여할 수 있도록 하였다. 최근에 이교수는 여전히 한국 중력파 연구협력단 단장으로 국내 중력파 연구를 이끌고 있으며, 중력파원이 블랙홀 쌍성 위주로 발견될 것이라고 예측하였고 실제로 블랙홀 충돌을 더 많이 관측함으로써 블랙홀 쌍성의 생성 메커니즘 규명에 매진하고 있다.
    </p>

    <p class="txt">
    이형목 교수는 천문학 분야의 탁월한 연구 성과를 인정 받아 캐나다 온타리오 정부로부터 존 폴라니상(1988), 과학기술훈장(2010), 독일의 훔볼트 연구상(2013)을 수상하였고 2006년에는 국가석학에 선정되는 등 국내외로 다양한 상을 수상하였다. 또한 2017년 노벨상을 수상한 LIGO의 중력파 검출 성공에 기여한 공로로 LIGO 멤버들과 공동으로 실리콘밸리의 노벨상으로 불리는 브레이크스루상(2016)과 그루버 우주론상(2016)을 수상하였다.
    </p>
</div>
