<img src="{{dirRoot}}/resources/images/pc/sub/img-greeting.jpg" alt="">

<div class="txt-greeting">
    <strong>
        어려운 환경에 굴하지 않고<br>
        큰 뜻을 펼칠 수 있도록<br>
        돕겠습니다
    </strong>

    <p>
        양영재단은 삼양그룹 창업주인 수당 김연수 명예회장이 설립한 우리나라<br>
        최초의 민간 장학재단입니다.  수당 김연수 명예회장은 산업보국의 신념으로<br>
        사업을 일구고 장학사업을 통해 기업 이윤을 민족의 미래에 희사했으며 삼양<br>
        그룹은 이를 계승, 발전시켜나가고 있습니다.
    </p>
    <p>
        ‘정직하게 돈을 벌어 겨레를 위해 올바르게 쓴다’는 김연수 명예회장의 인재<br>
        육성 정신을 실천하는 양영재단은 장학사업, 연구 지원 등의 활동으로 인재<br>
        육성과 학문 발전에 기여하고자 꾸준히 노력하고 있습니다.
    </p>
    <p>
        앞으로도 양영 재단은 학생, 교수, 연구자들이 어려운 환경에 굴하지 않고 뜻을 펼치도록 지원하는 일에 앞장서겠습니다.
    </p>
    <p>
        많은 격려와 관심을 부탁드립니다.<br>
        감사합니다.
    </p>
    <p class="sign">
        양영재단 이사장
        <b>김상하</b>
    </p>
</div>
