<div class="menu">
	<div class="left">
		<div><a href="#a">01. 총칙</a></div>
		<div><a href="#b">02. 수집하는 개인정보의 항목 및 수집방법</a></div>
		<div><a href="#c">03. 개인정보의 수집ㆍ이용 목적</a></div>
        <div><a href="#d">04. 개인정보의 보유 및 이용기간</a></div>
        <div><a href="#e">05. 개인정보의 위탁에 관한 사항</a></div>
        <div><a href="#f">06. 개인정보의 파기절차 및 파기방법</a></div>
	</div>
	<div class="right">
		<div><a href="#g">07. 이용자 및 법정대리인의 권리와 그 행사방법</a></div>
		<div><a href="#h">08. 개인정보의 안전성 확보 조치에 관한 사항</a></div>
		<div><a href="#i">09. 개인정보 관련 민원서비스</a></div>
        <div><a href="#j">10. 개인정보처리방침 고지</a></div>
        <div><a href="#k">11. 영상정보처리기기 설치 및 운영</a></div>
        <div><a href="#l">12. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</a></div>
	</div>
</div>

<div class="txt">

<strong id="a">01. 총칙</strong>
<p>
    <span class="depth1 bullet-number">
    ① 개인정보란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명, 주민등록번호 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보 (당해 정보만으로는 특정<br>
    개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함합니다)를 말합니다
    </span>
    <span class="depth1 bullet-number">
    ② 삼양홀딩스(www.samyang.com 이하 “회사”라 함)는 이용자의 개인정보보호를 매우 중요시하며, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법 등<br>
    정보통신서비스제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 개인정보처리방침을 통하여 이용자가 제공하는 개인정보가 어떠한 용도와<br>
    방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.
    </span>
    <span class="depth1 bullet-number">
    ③ 회사는 개인정보처리방침을 홈페이지 첫 화면에 공개함으로써 이용자께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.
    </span>
    <span class="depth1 bullet-number">
    ④ 회사는 개인정보처리방침의 지속적인 개선을 위하여 개정하는데 필요한 절차를 정하고 있으며, 개인정보처리방침을 회사의 필요와 사회적 변화에 맞게 변경할 수 있습니다.<br>
    그리고 개인정보처리방침을 개정하는 경우 버전번호 등을 부여하여 개정된 사항을 이용자께서 쉽게 알아볼 수 있도록 하고 있습니다.
    </span>
</p>

<strong id="b">02. 수집하는 개인정보의 항목 및 수집방법</strong>
<p>
	<span>회사는 다음과 같은 항목들을 수집하여 처리합니다.</span>

	<span class="depth2 bullet-hyphen">
    - 정보센터 : 자주묻는 질문의 문의하기를 통해 수집
    </span>
    <span class="depth2 bullet-hyphen">
    - 필수항목 : 이름, 이메일
    </span>
    <span class="depth2 bullet-hyphen">
    - 필수항목 : 성명(국문, 영문, 한자), 전화번호, 휴대폰, 전자우편주소, 주소, 지원분야, 지원회사, 희망근무지, 취미, 병역, 장애여부, 장애관련 정보, 보훈여부 및 관련정보,
    가족사항, 지원동기, 자기소개
	</span>
</p>


<strong id="c">03. 개인정보 수집 및 이용목적</strong>
<p>
	<span>회사는 다음과 같은 목적으로 개인정보를 수집하여 처리합니다.</span>
	<span class="depth2">
    - 정보센터<br>
    - 제품 및 서비스 관련 안내<br>
    - 문의사항 및 불만 처리 등 원활한 의사소통 경로 확보
	</span>
</p>

<strong id="d">04. 개인정보의 보유 및 이용기간</strong>
<p>
    회사가 수집한 이용자의 개인정보는 아래에 명시한 기간 동안 처리 및 보유 후 파기합니다.<br>

	<span>비공개게시판 통해 수집한 문의자 정보</span>

    <span class="depth2">
    - 보유 기간 : 문의 후 3년<br>
    - 보유 근거 : 소비자의 불만 또는 분쟁처리에 관한 기록
    </span>
</p>
<table>
    <colgroup>
        <col style="width:200px;">
        <col style="width:480px;">
        <col style="width:200px;">
        <col style="width:200px;">
    </colgroup>

    <thead>
        <tr>
            <th>수탁자</th>
            <th>위탁업무</th>
            <th>정보주체</th>
            <th>위탁정보</th>
        </tr>
    </thead>

    <tbody>
        <tr>
            <td>삼양데이타시스템</td>
            <td>데이타베이스를 포함한 IT 인프라 운영 대행</td>
            <td>모든 정보주체</td>
            <td>모든 정보항목</td>
        </tr>

        <tr>
            <td>601비상</td>
            <td>우리함께 사보 상품배송 대행</td>
            <td>경품배송 정보</td>
            <td>배송정보</td>
        </tr>

        <tr>
            <td>KDMT</td>
            <td>웹진 사이트 운영</td>
            <td>모든 정보주체</td>
            <td>모든 정보 항목</td>
        </tr>
    </tbody>
</table>

<strong id="e">05. 개인정보의 위탁에 관한 사항</strong>
<p>
	<span>이용자의 개인정보는 다음과 같이 외부 업체에 위탁 운영됩니다</span>
</p>

<strong id="f">06. 개인정보의 파기절차 및 방법</strong>
<p>
    ① 파기절차
    <span class="depth2">
    - 수집한 개인정보는 정보주체의탈퇴 또는 삭제 요청이 있을 시 별도의 DB 또는 DB 내 별도의 테이블로 옮겨져(종이의 경우 별도의 서류함) 보유 기간 동안 저장된 후
    파기됩니다.
    </span>
    <span class="depth2 bullet-hyphen">
        - 동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.
    </span>
    ② 파기방법
    <span class="depth2 bullet-hyphen">
    - 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기
    </span>
    <span class="depth2 bullet-hyphen">
    - 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제
    </span>
</p>

<strong id="g">07. 이용자 및 법정대리인의 권리와 그 행사방법</strong>
<p>
    ① 정보주체의 권리 및 행사방법
    <span class="depth2 bullet-hyphen">
    - 이용자는 자신의 개인정보를 열람, 수정 또는 파기를 요청하실 수 있습니다. 게시판 문의자인 경우는 개인정보관리책임자 또는 담당자에게 연락하시면 지체없이
    조치하겠습니다.
    </span>
    <span class="depth2 bullet-hyphen">
    - 이용자가 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다.
    </span>

    ② 정보주체의 의무 및 행사방법
    <span class="depth2 bullet-hyphen">
    - 이용자는 이용자의 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 이용자의 개인정보가 유출되지 않도록
    조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 만약 타인의 정보 및 존엄성을 훼손할 시에는 관련 법규에 의해 처벌받을 수 있습니다.<br>
    </span>
    <span class="depth2 bullet-hyphen">
    - 이용자의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다. 부정확한 정보로 인해 발생하는 사고의 책임은 이용자에게 있습니다
    </span>
</p>

<strong id="h">08. 개인정보의 안전성 확보 조치에 관한 사항</strong>
<p>
    <span>회사는 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술 및 관리적 대책을 강구하고 있습니다</span>

    ① 기술적 대책
    <span class="depth2">
    - 주민등록번호 등 고유식별정보를 저장시에는 비인가된 유출을 대비하여 신뢰할 수 있는 암호알고리즘을 이용하여 암호화하고 있습니다<br>
    - 네트워크를 통하여 개인정보를 전송 시에는 SSL으로 암호화하여 안전하게 전송하고 있습니다.<br>
    - 회사는 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다.<br>
    - 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.<br>
    - 회사는 해킹 등 외부침입에 대비하여 침입차단시스템 및 침입탐지시스템 등을설치하여 시스템을 보호하고 있습니다.<br>
    - 회사는 개인정보처리시스템에 접속한 기록을 최소 1년 이상 보관하여 관리하고 있으며, 접속 기록이 변조, 도난 또는 분실되지 않도록 관리하고 있습니다.
    </span>


    ②관리적 대책
    <span class="depth2 bullet-hyphen">
    - 회사는 개인정보의 안전한 처리를 위한 내부관리계획을 수립하여 시행하고 있습니다.
    </span>

    <span class="depth2 bullet-hyphen">
    - 회사는 이용자의 개인정보에 대한 접근권한을 개인정보 처리부서 내 처리자로 제한하고 있습니다.
    </span>

    <span class="depth2 bullet-hyphen">
    - 회사는 개인정보를 처리하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내 교육 및 외부 위탁교육을 실시하고 있습니다.
    </span>

    <span class="depth2 bullet-hyphen">
    - 개인정보 관련 처리자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다.
    </span>

    <span class="depth2 bullet-hyphen">
    - 회사는 전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.
    </span>

    <span class="depth2 bullet-hyphen">
    - 회사는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의
    정보를 적절하게 관리하고 여기에 대한 책임을 져야 합니다.
    </span>

    <span class="depth2 bullet-hyphen">
    - 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 회사는 즉각 이용자에게 사실을 알리고 적절한 대책과 보상을
    강구할 것입니다.
    </span>

    ③ 기타 <개인정보보호법>과 시행령, 시행규칙, 개인정보의 안전성 확보조치 기준 등 관련 법규를 준수합니다.
</p>

<strong id="i">09. 개인정보 관련 민원서비스</strong>
<p>
    회사는 이용자의 개인정보 관련 불만을 처리하기 위해 개인정보보호 책임자를 지정하고 있습니다.
    <span>개인정보관리책임자</span>
    <span class="depth2">
    - 직급/직책 : 디지털혁신팀장<br>
    - 소속부서 : 디지털혁신팀<br>
    - 담당자 이메일 : digital@samyang.com<br>
    - 담당자 전화번호 : 02-740-7271<br>
    - 담당자 팩스번호 : 02-740-7699<br>
    - 전화상담은 평일 09:00~18:00까지 가능하며, 이메일, 팩스, 우편을 이용한 상담은 접수 후 24시간 내에 성실하게 답변 드리겠습니다.
    </span>
    기타 개인정보에 관한 전문적인 상담이나 침해신고를 하실 경우에는 다음 기관에 문의하시기 바랍니다.

    <span>개인정보침해신고센터(한국인터넷진흥원)</span>
    <span class="depth2">
    - 전화 : (국번없이) 118<br>
    - 홈페이지 : http://privacy.kisa.or.kr
    </span>

    <span>대검찰청 사이버수사과</span>
    <span class="depth2">
    - 전화 : (국번없이) 1301<br>
    - 홈페이지 : http://www.spo.go.kr
    </span>

    <span>경찰청 사이버안전지킴이</span>
    <span class="depth2">
    - 전화 : (국번없이) 182<br>
    - 홈페이지 : https://www.police.go.kr/www/security/cyber.jsp
    </span>
</p>

<strong id="j">10. 개인정보처리방침고지</strong>
<p>
    현 개인정보처리방침은 정부의 정책 또는 보안기술의 변경에 따라 내용의 추가 삭제 및 수정이 있을 시에는 최소 7일 전부터 홈페이지를 통해 고지할 것입니다.
    <span class="depth2">
    - 개인정보처리방침변경일자 : 2020-02-11<br>
    - 개인정보처리방침시행일자 : 2020-02-18
    </span>
</p>

<strong id="k">11. 영상정보처리기기 설치 및 운영</strong>
<p>
    회사는 전국의 각 사업장별로 아래와 같이 영상정보처리기기를 설치 및 운영하고 있습니다.
    <span class="depth2">
    ① 설치 근거 및 설치 목적 : 회사의 시설안전 및 화재예방<br>
    ② 설치 위치, 촬영범위
    </span>
    <span class="depth3">
    - 설치 위치 : 사업장 정문, 로비, 펜스 외곽 등 사업장 내외 외부인 출입 영역<br>
    - 촬영범위 : 출입자 동선 범위
    </span>
    <span class="depth2">
    ③ 관리책임자, 담당부서 및 영상정보에 대한 접근권한자
    </span>
    <span class="depth3">
    - 사업장별 영상정보 관리책임자에 문의(사업장별 CCTV안내판 참조)<br>
    - 관리책임자 연락처 : 삼양사 경영지원팀(02-740-7132)
    </span>
    <span class="depth2">
    ④ 영상정보 촬영시간, 보관기간, 보관장소 및 처리방법
    </span>
    <span class="depth3">
    - 촬영시간: 24시간 촬영<br>
    - 보관기간: 촬영시로부터 90일<br>
    - 보관장소 및 처리방법 : 사업장별 영상정보 관리책임자에 문의(사업장별 CCTV안내판 참조)
    </span>
    <span class="depth2">
    ⑤ 보관장소 및 처리방법 : 사업장별 영상정보 관리책임자에 문의(사업장별 CCTV안내판 참조)
    </span>
    <span class="depth3">
    사업장별 영상정보 관리책임자에 문의(사업장별 CCTV안내판 참조)
    </span>
    <span class="depth2">
    ⑥ 영상정보 열람 등 요구에 대한 조치
    </span>
    <span class="depth3">
    이용자가 촬영된 영상정보에 대한 열람 또는 영상정보의 존재 여부를 확인하고자 할 경우, 명백히 이용자의 생명, 신체, 재산의 이익을 위해 필요한 경우에 한해 열람<br>
    또는 확인을 허용합니다.
    </span>
    <span class="depth2">
    ⑦ 영상정보 보호를 위한 기술적ㆍ관리적ㆍ물리적 조치
    </span>
    <span class="depth3">
    접근통제 및 접근권한 제한, 영상정보의 안전한 저장ㆍ전송기술 적용, 처리기록 보관 및 위ㆍ변조 방지조치, 보관시설 마련 및 잠금장치 설치 등
    </span>
</p>

<strong id="l">12. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</strong>
<p>
    회사는 이용자에게 편리한 사용환경을 제공하기 위해 ‘쿠키(cookie, 접속정보파일)’ 등 개인정보를 자동으로 수집하는 장치를 설치·운영할 수 있습니다.
    <span class="depth2 bullet-number">
    ① 쿠키란 애플리케이션을 운영하는데 이용되는 서버가 이용자의 디바이스에 보내는 아주 작은 텍스트 파일로서 이용자의 디바이스 내 저장소에 저장됩니다. 이후 이용자가<br>
    애플리케이션을 이용할 경우, 서버는 이용자의 디바이스 내 저장되어 있는 쿠키의 내용을 읽어 이용자의 환경설정을 유지하고 맞춤화된 서비스를 제공하기 위해<br>
    이용됩니다.
    </span>
    <span class="depth2 bullet-number">
    ② 이용자는 쿠키 설정에 대한 선택권을 가지고 있습니다. 따라서, 이용자는 디바이스 설정 또는 옵션에서 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나,<br>
    아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 단, 이용자께서 모든 쿠키의 저장을 거부하는 경우, 서비스 제공에 제약이 따르거나 이용이 불가할 수 있습니다.
    </span>
    <br>
    <span class="depth2">
    쿠키 설정 허용 여부 설정 방법 예<br>
    [인터넷 익스플로러의 경우 : 웹 브라우저 상단의 ‘도구’ > 인터넷 옵션 >개인정보 >개인정보 처리 수준 설정]
    </span>
</p>
</div>
