<div class="menu">
	<div class="left">
		<div><a href="#a" onclick="event.preventDefault();$(window).scrollTop(469)">01. 총칙</a></div>
		<div><a href="#b" onclick="event.preventDefault();$(window).scrollTop(852)">02. 서비스 이용계약</a></div>
		<div><a href="#c" onclick="event.preventDefault();$(window).scrollTop(1882)">03. 계약 당사자의 의무</a></div>
	</div>
	<div class="right">
		<div><a href="#d" onclick="event.preventDefault();$(window).scrollTop(2416)">04. 서비스 제공 및 이용</a></div>
		<div><a href="#e" onclick="event.preventDefault();$(window).scrollTop(3296)">05. 기타</a></div>
		<div><a href="#e" onclick="event.preventDefault();$(window).scrollTop(3296)">06. 부칙</a></div>
	</div>
</div>

<div class="txt">
	<strong id="a">01. 총칙</strong>
	<p>
		<span>제 1조 (목적)</span>
		본 약관은 양영재단(이하 "재단"이라 합니다)가 제공하는 모든 서비스(이하 "서비스"라 합니다)의 이용 조건 및 절차에 관한 기본적인 사항에 대해 정의하는 것을 목적으로 합니다.
	</p>
	<p>
		<span>제 2조 (약관의 효력 및 변경)</span>
		<span class="depth2">
	      ① 본 약관은 서비스를 통하여 알리거나, 전자우편 등의 방법으로 회원에게 알림으로써 효력을 발생합니다.<br>
	      ② 재단은 본 약관의 내용을 변경할 수 있으며, 이에 대하여 제1항과 같은 방법에 의해 효력을 갖습니다.
		</span>
	</p>
	<p>
		<span>제 3조 (약관 이외의 준칙)</span>
		본 약관에 언급되지 않은 사항이 전기통신기본법, 전기통신사업법, 기타 관련법령의 규정에 따라 적용할 수 있습니다.
	</p>


	<strong id="b">02. 서비스 이용계약</strong>
	<p>
		<span>제 4조 (이용계약의 성립)</span>
		<span class="depth2">
	      ① 이용자가 서비스 이용신청시의 "약관동의" 버튼을 클릭하면 본 약관에 동의하는 것으로 간주됩니다.<br>
	      ② 이용계약은 이용자의 이용신청에 대하여 재단이 승낙함으로써 성립합니다.<br>
	      ③ 이용자는 약관에 동의하지 않을 경우, 서비스 이용을 중단할 수 있습니다. 약관이 변경된 이후에도 계속적으로 서비스를 이용하는 경우에는 이용자가 약관의 변경 사항에	동의한 것으로 봅니다.
		</span>
	</p>
	<p>
		<span>제 5조 (이용자의 자격 제한)</span>
		이용자는 다음 각 호의 사유에 해당하는 경우, 재단은 회원의 회원자격을 제한 및 정지, 상실 시킬 수 있습니다.
		<span class="depth2">
	        1. 서비스 신청 시에 허위 내용을 등록한 경우<br>
	        2. 다른 사람의 재단 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우<br>
	        3. 사회의 안녕질서 및 미풍양속을 저해할 목적으로 서비스를 신청하였을 경우<br>
	        4. 기타 회사가 정한 이용신청 요건이 미비하였을 경우
		</span>
	</p>
	<p>
		<span>제 6조 (이용신청)</span>
		<span class="depth2">
			① 본 서비스를 이용하기 위해서는 각 서비스 별 재단 소정의 신청 양식에서 요구하는 모든 이용자 정보를 기록하여 신청해야 합니다.<br>
		    ② 서비스 이용신청 양식에 쓰는 모든 이용자 정보는 모두 실제 데이터인 것으로 간주됩니다. 실명이나 실제 정보를 입력하지 않은 사용자는 법적인 보호를 받을 수 없으며, 서비스의 제한을 받을 수 있습니다.
		</span>
	</p>
	<p>
		<span>제 7조 (이용신청의 승낙)</span>
		<span class="depth2">
			① 재단은 제 4,5,6,조의 각 조항에 위배되는 경우를 제외하곤 서비스 이용신청을 승낙합니다.<br>
			② 재단은 다음에 해당하는 경우, 그 사유가 해소될 때까지 승낙을 유보할 수 있습니다.
			<span class="depth3">
				가. 서비스 관련 설비에 여유가 없는 경우<br>
		        나. 기술상 지장이 있는 경우<br>
		        다. 기타 재단이 필요하다고 인정되는 경우
			</span>
			      ③ 재단은 다음에 해당하는 경우, 이용신청을 승낙하지 않을 수 있습니다.
			<span class="depth3">
				가. 이용자는 본인의 실명이 아닌 경우<br>
	              나. 이용 신청 시 필요 내용을 허위로 기재하여 신청한 경우<br>
	              다. 사회의 안녕 질서 또는 미풍양속을 저해할 목적으로 신청한 경우<br>
	              리. 기타 재단이 정한 이용신청 요건에 맞지 않을 경우<br>
	              마. 만14세 미만의 아동이 부모 등의 법정대리인의 동의를 얻지 않은 경우
			</span>
		</span>
	<p>
		<span>제 8조 (이용자의 정보변경)</span>
		이용자는 본 서비스 이용을 위해 자신의 정보를 성실히 관리해야 하며 이용자 정보의 변동사항이 있을 경우 이를 재단에 수정요청 해야 하며, 변경을 하지 않아 생기는 문제의 책임은 이용자에게 있습니다.
	</p>


	<strong id="c">03.계약 당사자의 의무</strong>
	<p>
		<span>제 9조 (재단의 의무)</span>
		<span class="depth2">
			① 재단은 본 약관에서 정한 바에 따라 지속적, 안정적으로 서비스를 제공할 의무가 있습니다.<br>
	      ② 재단은 이용자의 개인정보를 본인의 승낙 없이 타인에게 공개, 배포하지 않으며, 서비스관련 업무 이외의 상업적 목적으로 사용 할 수 없습니다. 단, 다음에 해당하는 경우는 예외입니다.
			<span class="depth3">
				- 전기통신기본법, 전기통신 사업법등 관계법령에 의거 국가기관의 요구가 있는 경우<br>
	              - 통계작성/학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우<br>
	              - 이벤트 참여 및 기타 보다 나은 서비스 제공을 위하여 이벤트 주최 및 후원하는 비즈니스 파트너 및 제휴사와는 이용자의 일부 정보를 공유하는 경우
			</span>
			 ③ 재단은 이용자가 서비스 이용 중 필요가 있다고 인정되는 다양한 정보를 이용자의 서비스 신청에 따라 소정의 절차를 거쳐 문자, 전자우편, 서신 등으로 제공합니다.
		</span>
	</p>
	<p>
		<span>제 10조 (이용자의 의무)</span>
		<span class="depth2">
			① 이용자가 서비스 이용 신청시의 작성하는 이용자 정보와 비밀번호 등 모든 관리와 부정사용에 대한 결과의 책임은 이용자에게 있습니다.<br>
	      ② 자신의 개인정보가 부정하게 사용된 경우 또는 기타 보안 위반에 대하여, 이용자는 반드시 재단에 그 사실을 통보해야 합니다.<br>
	      ③ 이용자 이메일과 확인번호는 다른 사람에게 양도, 임대, 대여할 수 없습니다.<br>
	      ④ 이용자는 관계법령, 본 약관에서 규정하는 사항, 서비스 이용 안내 및 주의 사항을 준수하여야 합니다.<br>
	      ⑤ 이용자는 재단의 사전 승인없이 서비스를 이용하여 어떠한 영리행위도 할 수 없습니다.
		</span>
	</p>

	<strong id="d">04. 서비스 제공 및 이용</strong>
	<p>
		<span>제 11조 (서비스의 범주)</span>
		본 약관은 재단에서 제공하는 모든 서비스에 기본적으로 적용되며, 다른 항의 별도 조항이 요구되는 서비스에는 부속약관을 둘 수 있습니다.
	</p>
	<p>
		<span>제 12조 (정보의 제공)</span>
		재단은 이용자가 서비스 이용 중 필요하고 인정되는 다양한 정보에 대해서 전자메일이나 서신우편 등의 방법으로 이용자에게 제공할 수 있으며, 이용자는 원하지 않을 경우 재단으로 유선통보하여 정보수신거부를 할 수 있습니다.
	</p>
	<p>
		<span>제 13조 (광고주와의 거래)</span>
		재단은 본 사이트에 게재되어 있거나 본 서비스를 통한 광고주의 판촉활동에 이용자가 참여하여 거래한 결과로서 발생하는 모든 손실과 손해에 대해 책임을 지지 않습니다.
	</p>
	<p>
		<span>제 14조 (이용자의 게시물)</span>
		재단은 이용자가 본 서비스를 통하여 게시, 게재, 전자메일 또는 달리 전송한 내용물에 대해 일체 민,형사상의 책임을 지지 않으며, 다음의 경우에 해당될 경우 사전통지 없이 삭제할 수 있습니다.
		<span class="depth2">
			① 다른 이용자나 타인을 비방, 모욕하거나 명예를 훼손하는 내용인 경우<br>
	      ② 서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있는 경우<br>
	      ③ 범죄적 행위에 관련된다고 인정되는 내용일 경우<br>
	      ④ 재단의 지적재산권, 타인의 지적재산권 등 기타 권리를 침해하는 내용인 경우<br>
	      ⑤ 재단에서 규정한 게시물 원칙에 어긋나거나, 게시판 성격에 부합하지 않는 경우<br>
	      ⑥ 기타 관계법령에 위반된다고 판단되는 경우
		</span>
	</p>
	<p>
		<span>제 15조 (게시물에 대한 권리 및 책임)</span>
		<span class="depth2">
			① 재단이 작성한 게시물에 대한 저작권 및 기타 지적재산권은 재단에 귀속됩니다.<br>
	      ② 이용자가 본 서비스 내에 게시한 게시물의 저작권은 게시한 이용자에게 귀속됩니다. 재단은 게시자의 동의 없이 게시물을 상업적으로 이용할 수 없습니다. 다만, 비영리 목적인 경우는 그러하지 아니하며, 재단은 본 서비스 내에서의 게재권을 갖습니다.<br>
	      ③ 이용자는 서비스를 이용하여 취득한 정보를 재단의 사전 승낙없이 임의가공, 판매, 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.
		</span>
	</p>
	<p>
		<span>제 16조 (서비스 이용시간)</span>
		재단은 업무상 또는 기술상의 장애, 기타 특별한 사유가 없는 한 연중무휴, 1일 24시간 서비스 제공을 원칙으로 합니다. 다만 정기점검 등 재단이 필요한 경우 또는 설비의 장애, 서비스 이용의 폭주, 전기통신사업법에 의한 기간통신 사업자가 전기통신서비스를 중지, 천재지변 등 불가항력으로 인하여 서비스 이용에 지장이 있는 경우, 예외적으로 서비스 이용의 전부 또는 일부에 대하여 제한할 수 있습니다.
	</p>
	<p>
		<span>제 17조 (서비스 이용 책임)</span>
		이용자는 서비스를 이용하여 불법 상품을 판매하는 영업 활동을 할 수 없으며 특히 해킹, 돈벌기 광고, 음란사이트를 통한 상업행위, 상용 S/W 불법배포 등을 할 수 없습니다. 이를 어기고 발생한 영업활동의 결과 및 손실, 관계기관에 의한 구속 등 법적 조치 등에 관해서는 재단이 책임을 지지 않습니다.
	</p>


	<strong id="e">05. 기타</strong>
	<p>
		<span>제 18조 (손해배상)</span>
		재단은 서비스 이용과 관련하여 이용자에게 발생한 어떠한 손해도 책임지지 않습니다.
	</p>
	<p>
		<span>제 19조 (면책조항)</span>
		<span class="depth2">
			 ① 재단은 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.<br>
	      ② 재단은 각 서비스 신청 시 작성한 신청 정보는 이용자가 관리 및 이용시의 부주의로 인하여 발생되는 손해 또는 제3자에 의한 부정사용 등에 대한 책임이 면제됩니다.<br>
	      ③ 재단에서 제공하는 각 웹페이지에서 얻은 정보와 특정전문가로부터의 질문의 대답 등으로 인해 이용자에게 발생하는 손해는 재단이 책임지지 않습니다.<br>
	      ④ 재단은 이용자가 재단의 서비스 제공으로부터 기대되는 이익을 얻지 못하였거나, 서비스 자료에 대한 취사 선택 또는, 이용으로 발생하는 손해 등에 대해서는 책임이 면제됩니다.<br>
	      ⑤ 재단은 이용자가 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 그 내용에 관해서 책임을 지지 않습니다.
		</span>
	</p>
	<p>
		<span>제 20조 (준거법 및 관할법원)</span>
		서비스 이용과 관련하여 발생한 분쟁에 대하여는 대한민국법을 적용하며, 본 분쟁으로 인하여 소송이 제기될 경우 재단의 소재지를 관할하는 법원을 관할법원으로 합니다.
	</p>
	<br>
	<p>
		[부칙] 본 약관은 2020년 7월 8일부터 적용됩니다
	</p>
</div>
