<h3 class="tit">인사말</h3>

<div class="img-greeting">
    <img src="{{dirRoot}}/resources/images/pc/sub/img-greeting.jpg" alt="">
    <p class="sign">
        양영재단 이사장
        <b>김상하</b>
    </p>
</div>

<div class="txt-greeting">
    <strong>
        어려운 환경에 굴하지 않고<br>
        큰 뜻을 펼칠 수 있도록<br>
        돕겠습니다
    </strong>

    <p>
    삼양그룹 창업주인 수당 김연수 명예회장은 최초의 민간 장학재단인 양영재단에 이어 수당재단을 설립하며 장학사업을 확대했습니다. 수당 김연수 명예회장은 산업보국의 신념으로 사업을 일구고 장학사업을
    통해 기업 이윤을 민족의 미래에 희사했으며 삼양그룹은 이를 계승,
    발전 시켜나가고 있습니다.
    </p>

    <p>
    지역 사회 중심의 장학재단으로 출발한 수당재단은 현재 전국 단위의
    장학사업, 연구 지원을 통해 인재 육성과 학문 발전에 기여하고 있습니다. 또한, 1973년 시작된 수당과학상을 계승, 발전시켜 2006년부터 시행하는 수당상은 기초과학, 응용과학, 인문사회 3개 부문을 시상해 연구자들의
    업적을 기리고 기술과 학문 발전에 이바지하고 있습니다.
    </p>

    <p>
    앞으로도 수당재단은 학생, 교수, 연구자들이 어려운 환경에 굴하지 않고 뜻을 펼치도록 지원하는 일에 앞장서겠습니다.
    </p>

    <p>
    많은 격려와 관심을 부탁드립니다. 감사합니다.
    </p>
</div>
