<table>
	<caption>상품정보고시</caption>

	<colgroup>
		<col style="width:200px">
		<col style="width:400px">
		<col style="width:200px">
		<col style="width:400px">
	</colgroup>

	<tbody>
		<tr>
			<th>제품용량</th>
			<td>50g</td>
			<th>피부타입</th>
			<td>모든피부</td>
		</tr>

		<tr>
			<th>피부타입</th>
			<td>모든피부</td>
			<th>색상</th>
			<td>색상</td>
		</tr>

		<tr>
			<th>색상</th>
			<td>색상</td>
			<th>사용기한/기간</th>
			<td>상품 별도 표기</td>
		</tr>

		<tr>
			<th>사용기한/기간</th>
			<td colspan="3">상품 별도 표기</td>
		</tr>

		<tr>
			<th>판매사</th>
			<td colspan="3">(주)에스디생명공학</td>
		</tr>

		<tr>
			<th>품질보증기준</th>
			<td colspan="3">본 제품에 이상이 있을 경우에는 공정거래위원회 고시 "소비자분쟁해결기준"에 의해 보상해드립니다.</td>
		</tr>

		<tr>
			<th>소비자 상담</th>
			<td colspan="3">0505-846-1846</td>
		</tr>

		<tr>
			<th>사용법</th>
			<td colspan="3">기초 마지막 단계에서 적당량을 덜어 얼굴 전체에 펴 바른 후 가볍게 두드려 흡수시켜 줍니다.</td>
		</tr>

		<tr>
			<th>사용시 유의사항</th>
			<td colspan="3">
				<ul>
					<li>
						1. 화장품을 사용하여 다음과 같은 이상이 있는 경우에는 사용을 중지하여야 하며, 계속 사용하면 증상이 악화되므로 피부과 전문의 등에게 상담할 것
						<ul>
							<li>가. 사용 중 붉은 반점, 부어오름, 가려움증, 자극 등의 이상이 있는 경우</li>
							<li>나. 적용 부위가 직사광선에 의하여 위와 같은 이상이 있는 경우</li>
						</ul>
					</li>
					<li>2. 상처가 있는 부위, 습진 및 피부염 등의 이상이 있는 부위에는 사용을 하지 말 것</li>
					<li>
						3. 보관 및 취급 시의 주의사항
						<ul>
							<li>가. 사용 후에는 반드시 마개를 닫아둘 것</li>
							<li>나. 유아, 소아의 손이 닿지 않는 곳에 보관할 것</li>
							<li>다. 고온 또는 저온의 장소 및 직사광선이 닿는 곳에는 보관하지 말 것</li>
						</ul>
					</li>
				</ul>
			</td>
		</tr>

		<tr>
			<th>전성분</th>
			<td colspan="3">정제수, 글리세린, 카프릴릭/카프릭트리글리세라이드, 올리브오일, 부틸렌글라이콜, 폴리글리세릴-6스테아레이트, 세테아릴알코올</td>
		</tr>
	</tbody>
</table>

<section class="info-area">
	<h3 class="tit">배송안내</h3>
	<div class="info-txt">
		<p>배송지역 : 전국배송(+제주도나 기타도서 지방은 별도의 요금이 부과될 수 있습니다.)</p>
<!-- 2019.03.15// -->
		<p>배송비용 : 30,000원 이상 무료배송/ 30,000원 미만 2,500원</p>
<!-- //2019.03.15 -->
		<p>배송조회 : 주문완료 후 MY SNP>주문내역/배송조회에서 확인하실 수 있습니다.</p>
		<p>배송 기사님 방문시 부재중이시거나, 고객님의 정보오류로 인해 반송된 제품을 재배송시 착불로 발송됩니다. <small>(착불 택배비 2,500원)</small></p>
		<p>배송요청란에 기재되는 상품관련 요구사항은 반영되지 않으니 이점 유의하시기 바랍니다.</p>
	</div>
</section>

<section class="info-area">
	<h3 class="tit">교환/반품안내</h3>
	<div class="info-txt">
		<p>본 제품의 경우 고객 단순변심에 의한 교환/반품은 고객님께서 교환/반품 배송비 5,000원을 부담하셔야 합니다. <small>(제품하자,배송오류는 제외)</small></p>
		<p>교환 및 반품은 상품수령 후 7일 이내에 요청해주셔야 합니다.</p>
		<p>교환/반품을 희망하시는 경우 MY SNP>주문내역/배송조회의 상세주문내역에서 신청하실 수 있습니다.</p>
		<p>교환/반품 신청시 상품수거/확인 후 환불이 이루어집니다.</p>
		<p>개봉/사용 후에는 제품 불량시를 제외하고 교환/반품 기간 이내라도 교환이나 반품이 되지 않습니다.</p>
		<p>도서/산간/오지 지역의 경우 배송비/반품비를 추가로 부담하실 수 있습니다.</p>
	</div>
</section>
